<unk>	0
<s>	0
</s>	0
.	-2.55439
▁and	-3.22407
,	-3.29292
▁the	-3.29583
▁to	-3.56875
▁a	-3.66464
▁was	-3.86609
▁it	-4.4547
▁"	-4.4874
▁She	-4.572
▁her	-4.59538
▁He	-4.6051
▁They	-4.61897
'	-4.63825
▁said	-4.82289
▁The	-4.82561
▁he	-4.86047
▁in	-4.95816
▁with	-4.98384
▁she	-4.98472
▁Lily	-4.9921
▁his	-5.06162
s	-5.07841
▁day	-5.12181
▁that	-5.13625
▁of	-5.13999
▁you	-5.21556
▁had	-5.23447
▁they	-5.23484
▁so	-5.26292
▁on	-5.28511
▁for	-5.40962
▁very	-5.47654
!	-5.48774
▁time	-5.50921
▁little	-5.52102
▁there	-5.53246
▁mom	-5.54163
▁It	-5.55691
▁happy	-5.55944
▁is	-5.57205
▁not	-5.59948
▁big	-5.60696
▁saw	-5.60775
."	-5.61225
t	-5.62768
▁One	-5.67365
▁I	-5.68079
!"	-5.69231
▁but	-5.70904
▁were	-5.72267
▁play	-5.72598
▁Once	-5.7458
▁are	-5.83923
▁wanted	-5.85943
▁upon	-5.87263
▁girl	-5.87376
▁him	-5.88222
▁	-5.88368
▁them	-5.90074
▁their	-5.90256
▁have	-5.96468
▁be	-5.97357
▁Tom	-5.97538
▁up	-5.97868
▁Ben	-5.9916
▁went	-6.04712
▁go	-6.05825
?"	-6.07755
▁can	-6.08721
▁at	-6.09419
▁But	-6.0962
▁friends	-6.11004
▁all	-6.14766
▁back	-6.2076
▁Timmy	-6.21758
▁smiled	-6.22947
▁named	-6.23108
▁too	-6.23163
▁loved	-6.25572
▁like	-6.26898
▁asked	-6.26955
▁felt	-6.28878
▁fun	-6.29377
▁could	-6.29529
▁looked	-6.29597
▁around	-6.30886
▁out	-6.33705
▁boy	-6.37708
€	-6.39328
▁help	-6.40999
▁did	-6.41789
▁see	-6.4244
▁would	-6.43322
▁make	-6.43542
,"	-6.43708
▁what	-6.43831
▁some	-6.43849
▁says	-6.45891
▁away	-6.46516
▁You	-6.47479
▁ran	-6.48219
▁started	-6.4895
▁want	-6.49451
▁made	-6.50864
▁together	-6.51592
▁something	-6.52009
▁park	-6.52883
▁do	-6.55986
▁from	-6.5655
I	-6.57465
▁sad	-6.5776
▁put	-6.58006
▁new	-6.58881
▁Tim	-6.60645
▁home	-6.61114
▁again	-6.62476
▁bird	-6.62987
▁found	-6.62999
▁then	-6.63717
▁when	-6.66229
▁playing	-6.6693
▁other	-6.67652
▁who	-6.68845
▁things	-6.70481
▁liked	-6.71195
▁we	-6.72928
▁got	-6.74592
▁friend	-6.75422
▁excited	-6.75577
▁decided	-6.76234
▁came	-6.76305
▁Mom	-6.77944
▁scared	-6.78137
▁man	-6.78533
▁one	-6.78719
▁down	-6.80641
▁Sam	-6.82677
▁an	-6.82731
▁dog	-6.83001
▁Anna	-6.83754
▁will	-6.8534
▁find	-6.85381
▁your	-6.85872
▁Max	-6.8654
▁get	-6.86567
▁me	-6.86947
â	-6.87913
▁didn	-6.88283
▁took	-6.88774
▁about	-6.88905
▁always	-6.89
▁mommy	-6.90138
▁toys	-6.90157
▁good	-6.90448
▁outside	-6.91967
▁tree	-6.91977
▁more	-6.92981
▁my	-6.93507
▁as	-6.93552
▁thought	-6.9657
▁take	-6.98526
▁old	-6.99138
▁special	-7.0003
▁knew	-7.0059
▁When	-7.01
▁dad	-7.0187
▁car	-7.02518
▁Her	-7.02847
▁toy	-7.03051
▁how	-7.06138
▁sorry	-7.06603
▁know	-7.07491
▁much	-7.09193
▁house	-7.10192
▁So	-7.10212
▁Jack	-7.11108
▁look	-7.13609
▁into	-7.14057
▁tried	-7.14229
▁inside	-7.14528
▁told	-7.15242
▁this	-7.15536
▁ball	-7.16179
▁gave	-7.16298
▁if	-7.16413
▁heard	-7.16826
▁couldn	-7.17068
m	-7.17097
▁each	-7.17295
▁never	-7.17903
▁water	-7.18147
▁We	-7.18339
▁Mia	-7.20099
▁Suddenly	-7.20177
▁room	-7.20258
▁over	-7.20443
▁played	-7.2064
▁Sara	-7.21095
▁proud	-7.21794
▁hugged	-7.22069
▁Then	-7.22169
▁just	-7.22532
▁no	-7.24703
▁From	-7.25119
▁because	-7.2556
▁many	-7.25991
▁His	-7.26312
▁nice	-7.30012
▁box	-7.30132
▁bear	-7.31635
▁And	-7.32528
▁small	-7.3411
▁learned	-7.34452
▁until	-7.34475
▁better	-7.36012
▁â	-7.37009
▁don	-7.38152
▁best	-7.38544
▁careful	-7.4148
▁eat	-7.41963
▁garden	-7.42863
▁off	-7.4333
▁thanked	-7.43936
▁sky	-7.44205
▁laughed	-7.44365
▁cat	-7.44679
▁say	-7.45107
Yes	-7.45447
▁by	-7.47273
▁come	-7.47386
▁love	-7.47725
▁even	-7.48178
▁beautiful	-7.48889
▁long	-7.49015
▁end	-7.49118
▁animals	-7.50031
▁still	-7.50319
▁lots	-7.50357
▁kind	-7.51622
?	-7.52923
▁both	-7.54017
▁way	-7.54837
▁safe	-7.55347
▁let	-7.55556
▁feel	-7.57032
▁two	-7.57521
▁hard	-7.57789
▁lived	-7.58392
▁As	-7.58824
You	-7.59184
▁walked	-7.59502
▁angry	-7.59741
▁Lucy	-7.60664
▁hurt	-7.61512
▁red	-7.6155
▁family	-7.61734
▁loud	-7.61804
▁sun	-7.61945
▁people	-7.61967
▁flew	-7.62001
▁called	-7.62818
▁try	-7.63084
▁brave	-7.63612
▁every	-7.63734
▁soon	-7.63902
▁share	-7.64154
It	-7.64234
▁bad	-7.6463
▁After	-7.64888
▁kept	-7.65554
▁Mommy	-7.65822
▁or	-7.66607
▁going	-7.67389
▁pretty	-7.67801
▁John	-7.69055
▁noise	-7.6936
▁shiny	-7.69878
▁opened	-7.70601
▁should	-7.71032
▁before	-7.71504
Let	-7.71738
▁run	-7.72333
▁also	-7.72553
▁door	-7.72788
▁ground	-7.73335
▁fast	-7.73461
▁lot	-7.73893
▁hug	-7.74001
▁explore	-7.74078
▁idea	-7.74706
▁now	-7.75082
▁nodded	-7.75282
▁its	-7.75351
No	-7.7547
▁feeling	-7.77045
▁has	-7.7727
▁picked	-7.77369
▁keep	-7.77745
▁next	-7.7794
▁walking	-7.78875
▁while	-7.80011
▁Every	-7.80242
What	-7.80495
▁smile	-7.80721
▁need	-7.80919
▁give	-7.8289
▁being	-7.83022
▁show	-7.83236
▁food	-7.85387
▁eyes	-7.85501
▁looking	-7.85689
▁stopped	-7.86393
▁Spot	-7.88282
▁Sue	-7.88473
That	-7.8868
▁hand	-7.88781
Thank	-7.8923
▁Bob	-7.89377
▁clean	-7.89414
▁flowers	-7.89536
▁great	-7.89568
▁ever	-7.89923
▁hands	-7.90536
-	-7.90766
▁noticed	-7.9114
▁forest	-7.91402
▁slide	-7.9222
▁fish	-7.9242
▁important	-7.92925
▁okay	-7.93543
▁replied	-7.93751
▁showed	-7.94225
▁listen	-7.94242
▁truck	-7.95561
▁after	-7.96435
▁Sarah	-7.96714
▁right	-7.96791
▁watched	-7.97082
▁voice	-7.97771
▁everyone	-7.98036
▁blue	-7.98293
▁stay	-7.98833
▁where	-7.98974
▁been	-7.99125
▁quickly	-7.99793
▁rabbit	-7.99934
We	-8.00099
▁face	-8.00199
▁bed	-8.00548
▁different	-8.00775
▁became	-8.01395
▁Jane	-8.01531
▁goodbye	-8.01532
▁place	-8.01655
▁walk	-8.01784
▁sure	-8.02188
▁high	-8.02207
▁closer	-8.02643
▁work	-8.02962
Look	-8.03785
▁head	-8.03811
re	-8.03886
▁our	-8.045
▁cake	-8.0479
▁fly	-8.05195
▁curious	-8.05289
▁store	-8.05399
▁Lila	-8.0646
▁mean	-8.06705
▁three	-8.06921
▁anymore	-8.07038
▁here	-8.08323
▁first	-8.08622
▁Dad	-8.0934
▁use	-8.09482
▁grabbed	-8.10174
▁doll	-8.10223
▁strong	-8.10407
▁boat	-8.10444
▁only	-8.11239
▁fell	-8.11378
▁us	-8.11607
▁night	-8.12334
▁does	-8.12346
▁wait	-8.12552
▁kitchen	-8.12684
▁warm	-8.13098
▁jumped	-8.13326
▁That	-8.13454
Can	-8.1348
▁Everyone	-8.13693
▁adventure	-8.13962
▁glad	-8.14005
▁helped	-8.14238
▁birds	-8.15418
▁happened	-8.15915
▁cry	-8.16306
▁shouted	-8.16393
▁dress	-8.16935
▁Let	-8.17299
▁story	-8.17988
▁book	-8.18177
▁bunny	-8.18273
▁reached	-8.18397
▁sees	-8.18909
▁Joe	-8.19224
▁realized	-8.19245
▁yummy	-8.19263
▁grass	-8.19785
▁Tommy	-8.19837
▁bright	-8.19971
▁having	-8.20099
▁open	-8.20755
▁am	-8.20961
▁ate	-8.20969
▁rock	-8.2111
▁favorite	-8.21148
▁game	-8.21196
▁bit	-8.21353
▁thing	-8.2175
▁mum	-8.21902
▁Can	-8.22609
▁ready	-8.22903
▁learn	-8.23259
▁watch	-8.23785
▁really	-8.23809
▁through	-8.23912
▁began	-8.24017
▁lady	-8.24224
▁making	-8.24799
▁looks	-8.2484
▁done	-8.25012
▁world	-8.2504
▁himself	-8.25187
▁stop	-8.25424
▁kids	-8.25504
▁coming	-8.25766
▁waved	-8.26205
▁why	-8.26227
▁pond	-8.26256
▁near	-8.26325
▁Do	-8.26666
▁than	-8.26952
▁name	-8.27211
▁tired	-8.27484
▁mouse	-8.27971
Wow	-8.28459
▁flower	-8.28499
▁cars	-8.28583
▁funny	-8.28793
▁worry	-8.29015
▁cried	-8.2922
▁used	-8.29408
▁another	-8.29848
▁top	-8.29893
▁seen	-8.29986
▁under	-8.30323
▁blocks	-8.30443
▁parents	-8.30519
▁doing	-8.31217
▁touch	-8.31624
▁surprise	-8.3186
▁hopped	-8.32043
▁green	-8.3212
▁care	-8.3228
▁Sally	-8.32531
▁think	-8.32605
▁catch	-8.32951
▁soft	-8.32951
▁floor	-8.33584
▁A	-8.33858
▁paper	-8.33873
▁lesson	-8.34024
▁brother	-8.34606
▁behind	-8.34681
▁wished	-8.34937
▁running	-8.35271
▁yellow	-8.35419
▁worked	-8.35497
▁full	-8.35509
".	-8.36322
▁pick	-8.36401
▁years	-8.36705
▁Daisy	-8.3761
▁happily	-8.3762
▁trees	-8.38195
▁-	-8.38198
▁surprised	-8.3832
Don	-8.3869
▁likes	-8.38764
▁lost	-8.3894
▁hole	-8.39169
▁held	-8.39334
▁Benny	-8.39344
▁butterfly	-8.39389
▁carefully	-8.39538
▁remembered	-8.39992
▁ice	-8.40062
TMs	-8.40143
▁tell	-8.40466
▁needed	-8.40551
▁hear	-8.41199
▁cold	-8.41758
▁At	-8.41925
▁cool	-8.4217
Hello	-8.42347
▁left	-8.42516
▁dark	-8.42687
▁picture	-8.42925
▁wrong	-8.42974
▁anything	-8.43117
▁sat	-8.43366
▁enjoyed	-8.43751
▁followed	-8.43844
▁move	-8.43881
▁sound	-8.43918
▁Billy	-8.44113
▁buy	-8.44139
▁Now	-8.44361
▁children	-8.44603
▁Finally	-8.44821
▁hat	-8.45012
▁There	-8.45711
▁friendly	-8.46076
▁finished	-8.46138
▁delicious	-8.46561
▁please	-8.46717
▁close	-8.46971
▁herself	-8.4703
▁table	-8.47957
▁window	-8.4827
▁frog	-8.48699
▁own	-8.49157
▁else	-8.4937
▁Molly	-8.49523
▁Amy	-8.49845
▁arrived	-8.49877
▁rain	-8.50186
▁swing	-8.502
ll	-8.50248
▁wonderful	-8.50255
▁baby	-8.50328
▁colors	-8.50519
▁wind	-8.50818
▁broken	-8.50935
▁stick	-8.51573
▁gone	-8.51777
▁climb	-8.51939
▁read	-8.52443
▁able	-8.52453
▁sweet	-8.53142
▁someone	-8.53267
▁bag	-8.53528
▁filled	-8.53857
▁agreed	-8.5387
▁hill	-8.53917
▁books	-8.54325
▁tall	-8.5496
▁continued	-8.55107
▁This	-8.5585
▁pink	-8.55896
▁leaves	-8.55989
▁yes	-8.56424
▁jump	-8.56434
▁lion	-8.56448
▁understand	-8.56589
▁any	-8.56664
▁enough	-8.57463
▁ask	-8.57755
▁wants	-8.5808
▁morning	-8.5831
▁getting	-8.58845
▁Maybe	-8.5889
▁far	-8.59245
▁cookies	-8.59262
▁finally	-8.59728
▁stayed	-8.59808
▁laugh	-8.59854
▁hair	-8.60207
▁hot	-8.60279
▁fire	-8.60548
▁mess	-8.60643
▁grandma	-8.60663
▁scary	-8.60821
▁sometimes	-8.60829
▁hungry	-8.6105
▁forgot	-8.61111
▁beach	-8.61577
▁turned	-8.62017
▁dinner	-8.62448
▁What	-8.62484
▁few	-8.62594
▁trying	-8.62669
▁mother	-8.628
▁amazing	-8.62907
▁castle	-8.63056
▁set	-8.63152
▁climbed	-8.63488
▁daddy	-8.63519
▁pictures	-8.64631
▁listened	-8.64987
▁white	-8.65117
▁wet	-8.65124
▁smiles	-8.65396
▁squirrel	-8.66018
▁air	-8.66347
▁talk	-8.66552
▁clothes	-8.6674
▁moment	-8.66817
▁Jill	-8.67209
▁others	-8.67261
▁alone	-8.67268
▁fix	-8.6745
▁makes	-8.67606
▁cream	-8.67673
▁puppy	-8.67935
▁light	-8.68623
▁rest	-8.68868
▁brought	-8.69217
▁tail	-8.69263
▁everything	-8.69312
▁asks	-8.69355
▁pulled	-8.69672
▁strange	-8.7033
▁ride	-8.70428
▁duck	-8.70626
▁woods	-8.70715
▁won	-8.71342
▁wasn	-8.72273
▁might	-8.72631
▁thank	-8.72887
Oh	-8.7293
▁leave	-8.73267
▁joy	-8.73354
▁teddy	-8.73705
▁waited	-8.73772
▁amazed	-8.74141
▁hide	-8.74358
▁fox	-8.74945
▁towards	-8.75088
▁Soon	-8.75659
▁owner	-8.76507
▁silly	-8.76779
But	-8.76828
▁sing	-8.77042
▁flying	-8.77184
▁living	-8.77251
▁runs	-8.77295
▁shared	-8.77711
▁draw	-8.7802
▁thinks	-8.78289
This	-8.7868
▁promised	-8.78754
▁pretend	-8.78882
▁perfect	-8.78901
▁job	-8.79072
▁lake	-8.79337
▁moral	-8.79404
▁In	-8.79463
Maybe	-8.79533
▁wear	-8.79632
▁race	-8.79827
▁Mama	-8.7984
▁All	-8.79912
▁Daddy	-8.8038
▁Mary	-8.80586
▁deep	-8.81095
▁sand	-8.81167
▁party	-8.81306
▁money	-8.81808
Okay	-8.81929
▁colorful	-8.82179
▁worried	-8.82632
▁slowly	-8.82694
▁faster	-8.8284
▁dance	-8.82918
▁broke	-8.83178
▁pieces	-8.83178
▁monster	-8.84099
▁bigger	-8.84213
▁grateful	-8.84503
▁candy	-8.8471
▁train	-8.85007
Mom	-8.85159
▁such	-8.85256
▁visit	-8.85476
▁bike	-8.86019
O	-8.86101
▁sit	-8.86699
▁dangerous	-8.86981
▁cut	-8.87269
▁everywhere	-8.87829
▁magical	-8.87871
▁side	-8.87903
▁join	-8.87986
▁helping	-8.88506
▁sister	-8.88827
▁music	-8.88868
▁tower	-8.89022
▁smart	-8.89187
▁across	-8.89347
▁Just	-8.8936
▁farmer	-8.89504
▁most	-8.90078
▁sleep	-8.90428
▁heavy	-8.90624
▁reach	-8.90646
▁dirty	-8.90661
▁words	-8.90866
▁twins	-8.90927
▁dragon	-8.91067
▁dolls	-8.9108
▁bite	-8.91139
▁threw	-8.91147
▁met	-8.91391
▁crying	-8.9144
▁wall	-8.91648
Sure	-8.91949
▁stepped	-8.91955
▁bug	-8.91982
▁same	-8.92088
▁tight	-8.92093
▁river	-8.92097
▁spot	-8.92136
▁Jimmy	-8.92971
▁field	-8.93242
▁believe	-8.93311
TMt	-8.93343
▁princess	-8.93463
▁Grandma	-8.93672
▁song	-8.93729
▁balloon	-8.94
▁remember	-8.94244
▁start	-8.94256
▁closed	-8.9438
Hi	-8.94543
▁turn	-8.94833
▁hoped	-8.94909
▁stuck	-8.95267
▁wouldn	-8.95703
▁quiet	-8.9592
▁bowl	-8.9616
▁course	-8.97109
▁swim	-8.97133
▁Mum	-8.97323
Why	-8.97373
▁must	-8.97473
▁mouth	-8.97478
▁suddenly	-8.97541
▁school	-8.97674
▁brown	-8.97692
▁feels	-8.97915
▁clapped	-8.98282
▁fairy	-8.98326
Mommy	-8.98567
▁eating	-8.98791
▁town	-8.98901
▁Emma	-8.99209
▁black	-8.99858
▁pushed	-8.99869
▁gentle	-8.99985
▁paint	-9.0005
▁welcome	-9.00355
▁doctor	-9.00624
▁drove	-9.00854
▁break	-9.01054
▁animal	-9.01055
▁without	-9.01285
▁today	-9.01295
▁blanket	-9.01614
▁Inside	-9.02341
▁yard	-9.02344
▁higher	-9.02483
▁piece	-9.027
▁swings	-9.02714
▁child	-9.02984
▁Their	-9.03536
▁wings	-9.03985
▁treasure	-9.04019
▁teacher	-9.04128
▁pet	-9.0423
▁explained	-9.04513
▁cheered	-9.04683
▁longer	-9.0494
▁games	-9.0495
▁magic	-9.05135
▁late	-9.05527
▁sang	-9.06106
▁noises	-9.06512
▁build	-9.06534
▁turns	-9.06662
▁shoes	-9.06822
▁well	-9.07139
▁hugs	-9.07159
▁stories	-9.0739
▁singing	-9.07507
▁along	-9.07828
▁lonely	-9.08095
▁sign	-9.08179
▁fence	-9.08642
▁wish	-9.08776
▁dry	-9.09102
▁apple	-9.09536
▁shook	-9.09587
▁upset	-9.09637
d	-9.09675
▁mine	-9.09778
▁adventures	-9.10182
▁Fluffy	-9.10545
▁bee	-9.10665
▁monkey	-9.10772
ed	-9.10903
▁hold	-9.10905
▁jar	-9.10928
▁young	-9.11006
▁pocket	-9.11011
▁naughty	-9.11282
▁moved	-9.1135
▁stars	-9.11483
▁On	-9.11508
▁year	-9.11659
▁fight	-9.11802
▁wise	-9.11827
▁exploring	-9.11829
▁caught	-9.11837
▁lunch	-9.11888
▁forget	-9.11934
▁soup	-9.12085
▁nearby	-9.12129
▁Sammy	-9.1227
▁dropped	-9.12606
▁enjoy	-9.12685
▁sea	-9.12777
▁backyard	-9.13077
▁seemed	-9.13401
▁purple	-9.13444
▁shapes	-9.1363
▁owl	-9.13781
▁swam	-9.13797
▁chair	-9.13831
▁orange	-9.1404
▁rocks	-9.14345
▁star	-9.14384
▁heart	-9.14434
▁taking	-9.1478
▁hit	-9.14808
▁bench	-9.14955
▁street	-9.14967
▁nap	-9.15194
▁though	-9.15718
"	-9.16319
▁woke	-9.16593
▁nose	-9.16631
▁juice	-9.16988
▁busy	-9.17003
Lily	-9.17108
▁real	-9.17333
▁sounds	-9.17542
▁Later	-9.17597
▁tiny	-9.17963
▁kite	-9.18072
▁mad	-9.181
▁holding	-9.18136
▁wondered	-9.18551
▁snow	-9.18663
▁arms	-9.18764
▁sitting	-9.1881
▁pull	-9.18906
▁nest	-9.18918
▁farm	-9.19118
▁daughter	-9.19173
▁branch	-9.19742
▁Mr	-9.20323
▁nothing	-9.20328
▁afraid	-9.20735
▁basket	-9.21012
▁comes	-9.21136
▁secret	-9.21389
▁cute	-9.21614
▁fall	-9.21643
▁fit	-9.21721
Do	-9.21903
▁With	-9.21905
▁bucket	-9.22027
▁gift	-9.22226
▁takes	-9.22378
▁relieved	-9.22461
▁key	-9.22549
▁Thank	-9.2256
▁elephant	-9.22649
▁Come	-9.22776
▁forever	-9.22906
▁promise	-9.23087
▁hello	-9.2318
▁bring	-9.23374
▁touched	-9.23522
▁birthday	-9.23554
▁sick	-9.23627
▁cheese	-9.23837
▁round	-9.24718
▁driver	-9.24894
▁dream	-9.25189
▁huge	-9.25444
▁Jenny	-9.25617
▁sunny	-9.25809
ing	-9.26053
Of	-9.26148
▁onto	-9.2617
▁bread	-9.26225
▁rainbow	-9.26326
▁drink	-9.26544
▁laughing	-9.26646
▁pot	-9.26694
▁bottle	-9.2697
▁exciting	-9.27689
▁cozy	-9.28312
e	-9.2845
▁swimming	-9.28657
▁Emily	-9.28755
▁bush	-9.29228
▁follow	-9.29279
Hey	-9.29388
▁instead	-9.2951
▁life	-9.29603
▁cave	-9.29629
▁milk	-9.29835
▁plan	-9.29846
▁watching	-9.30095
▁lucky	-9.30196
▁pointed	-9.30446
▁accidentally	-9.30483
▁treat	-9.30579
▁journey	-9.31285
▁sharp	-9.31687
▁sunshine	-9.31841
▁grow	-9.32132
▁Jen	-9.32181
▁talked	-9.32294
▁Jim	-9.3236
▁gives	-9.32528
▁later	-9.32618
▁honey	-9.32707
▁smiling	-9.33245
▁woman	-9.3356
▁anyone	-9.33646
▁bought	-9.33762
▁searched	-9.33904
▁ducks	-9.33961
▁hope	-9.34399
▁pile	-9.35173
▁apples	-9.35185
▁healthy	-9.35191
▁rope	-9.35361
▁button	-9.36216
▁crayons	-9.36457
▁interesting	-9.36574
▁wide	-9.36668
▁win	-9.36735
▁plane	-9.37737
▁tasty	-9.37813
▁smelled	-9.38032
▁shining	-9.38467
▁free	-9.3851
▁clouds	-9.38561
▁loves	-9.38709
▁clever	-9.39068
▁front	-9.39099
▁person	-9.39232
▁screamed	-9.39568
œI	-9.39808
▁mud	-9.40154
▁snake	-9.40466
▁trouble	-9.40537
▁snowman	-9.40558
▁coat	-9.40617
▁Jake	-9.40699
▁cup	-9.40826
▁spotted	-9.40921
▁fair	-9.41083
▁storm	-9.41105
▁arm	-9.41398
▁snack	-9.41439
▁spoon	-9.41556
▁road	-9.41598
▁danced	-9.42291
The	-9.42577
▁Mittens	-9.42638
▁patient	-9.42917
▁lovely	-9.43135
▁which	-9.43154
▁shop	-9.4335
▁appeared	-9.43456
▁goes	-9.43523
▁asleep	-9.43561
▁tries	-9.4366
▁horse	-9.43675
▁gently	-9.43705
▁bow	-9.43754
▁answer	-9.44093
▁Lisa	-9.4415
▁Together	-9.44281
▁wearing	-9.44682
▁path	-9.44686
▁corner	-9.44866
▁phone	-9.44871
▁whole	-9.44958
▁fruit	-9.45056
▁forgive	-9.45064
▁confused	-9.45824
▁teeth	-9.46367
▁matter	-9.4651
▁dirt	-9.46801
▁king	-9.47004
▁rolled	-9.47794
▁rude	-9.47929
▁giant	-9.47936
▁places	-9.48078
▁tasted	-9.48438
▁machine	-9.48627
▁spider	-9.48638
Come	-9.48755
▁pretended	-9.48766
▁ocean	-9.48887
▁spent	-9.49362
▁oven	-9.49403
▁cookie	-9.49694
▁wild	-9.50039
▁wave	-9.50424
▁furry	-9.50723
▁feet	-9.50832
▁Peter	-9.51127
▁problem	-9.51213
▁throw	-9.51497
▁zoo	-9.52491
▁helpful	-9.52691
▁smell	-9.52721
▁tomorrow	-9.52736
▁drive	-9.52831
▁faces	-9.52948
▁couch	-9.53029
▁last	-9.5308
▁picnic	-9.53151
▁coin	-9.5352
▁push	-9.53606
▁ladder	-9.53839
▁talking	-9.53906
▁slow	-9.54247
▁building	-9.54331
▁cow	-9.54355
▁eventually	-9.54416
▁happen	-9.54477
▁calm	-9.5491
▁village	-9.54939
▁Sometimes	-9.55042
▁write	-9.5508
▁puddle	-9.55112
Good	-9.55266
▁fighting	-9.55454
▁knee	-9.55471
▁trip	-9.55623
▁hiding	-9.55656
▁fur	-9.55678
▁wore	-9.55679
▁part	-9.55835
▁call	-9.55932
▁Teddy	-9.55944
▁chased	-9.56064
▁grab	-9.56416
▁blew	-9.5662
▁waiting	-9.56855
▁finish	-9.56918
▁bugs	-9.57173
▁cannot	-9.57393
▁pool	-9.57397
▁shy	-9.57548
▁chocolate	-9.57666
▁treats	-9.57821
▁T	-9.57913
▁whenever	-9.57931
▁string	-9.57947
▁Little	-9.58406
▁sack	-9.58534
▁shelf	-9.58575
▁taste	-9.58596
▁mind	-9.58895
▁Mummy	-9.59027
▁maybe	-9.59044
▁songs	-9.59131
▁lay	-9.59268
▁leaf	-9.59497
▁large	-9.59875
▁barked	-9.59961
▁carrot	-9.60283
▁Everywhere	-9.6053
▁smooth	-9.60792
▁selfish	-9.61029
▁fixed	-9.6104
▁letter	-9.61262
▁stone	-9.61376
▁plant	-9.61674
▁wash	-9.61857
▁necklace	-9.61913
▁count	-9.62173
▁robot	-9.62224
▁color	-9.62439
▁cloth	-9.6262
▁hid	-9.62624
▁neighbor	-9.62806
▁spread	-9.62935
▁Please	-9.63084
▁cloud	-9.63109
▁shirt	-9.63153
▁missed	-9.63307
Tom	-9.63363
▁jungle	-9.63381
▁kiss	-9.63667
▁creature	-9.63857
▁landed	-9.64026
▁How	-9.64284
▁Alice	-9.64333
▁meet	-9.64349
ex	-9.6448
▁creative	-9.64725
▁forward	-9.64886
▁Johnny	-9.64938
▁tea	-9.65015
▁bell	-9.6502
▁peaceful	-9.65022
▁jumping	-9.651
▁seat	-9.65308
▁carry	-9.6539
▁line	-9.65414
▁hears	-9.65437
▁land	-9.65529
▁sharing	-9.65627
▁tidy	-9.65688
▁embarrassed	-9.65767
▁teach	-9.66042
▁whistle	-9.66046
▁knocked	-9.66098
▁sticks	-9.66275
My	-9.66349
▁Whil	-9.66471
▁carrots	-9.66663
Please	-9.6668
▁bus	-9.66712
▁plate	-9.66819
▁almost	-9.67061
▁ashamed	-9.67153
▁splash	-9.67172
▁tightly	-9.67392
▁stood	-9.67499
▁legs	-9.67683
▁moon	-9.67881
▁gray	-9.68124
▁Even	-9.6814
▁save	-9.68263
▁grew	-9.68338
▁tells	-9.68601
▁Why	-9.68638
▁Don	-9.68879
▁empty	-9.69411
▁understood	-9.69428
▁kitten	-9.69558
▁nods	-9.69663
▁protect	-9.69779
▁yelled	-9.69968
▁carried	-9.70058
▁meant	-9.7063
▁honest	-9.70672
▁these	-9.71085
▁sheep	-9.71132
▁meadow	-9.71179
▁crab	-9.71333
▁bath	-9.71543
▁disappointed	-9.71754
▁hospital	-9.71801
▁sail	-9.71825
▁hours	-9.71839
▁stand	-9.71867
▁sparkly	-9.7195
▁snacks	-9.72342
▁breath	-9.72472
▁sighed	-9.73119
▁scarf	-9.73237
▁taught	-9.73447
▁Leo	-9.73653
▁hidden	-9.73816
▁band	-9.73923
▁bedroom	-9.73948
▁days	-9.73994
▁bored	-9.7411
▁standing	-9.74127
▁puzzle	-9.74211
▁present	-9.74423
▁cook	-9.74639
▁easy	-9.74679
▁mountain	-9.74842
Stop	-9.74867
▁drew	-9.74961
▁generous	-9.75027
▁shore	-9.75167
▁plants	-9.75278
▁spicy	-9.75344
▁polite	-9.75363
▁ant	-9.75474
▁mysterious	-9.75616
▁hop	-9.75764
▁returned	-9.75901
▁waves	-9.75912
▁minutes	-9.75949
▁messy	-9.76111
▁sour	-9.76395
▁knowing	-9.7645
▁finger	-9.76495
▁worm	-9.76543
▁sleepy	-9.76782
▁thankful	-9.77085
▁closet	-9.77105
▁powerful	-9.77202
▁Mark	-9.77347
▁wolf	-9.77384
▁passed	-9.77415
▁kissed	-9.7742
▁frustrated	-9.77619
▁Susie	-9.77747
▁determined	-9.77796
▁bridge	-9.77805
▁cries	-9.77909
▁sandwich	-9.78113
▁pizza	-9.78115
▁yourself	-9.78216
▁ship	-9.7844
▁block	-9.78538
▁gate	-9.78743
▁fancy	-9.7888
▁group	-9.78974
▁lock	-9.79309
▁chest	-9.79325
▁gathered	-9.7956
▁ring	-9.79602
▁prince	-9.79615
Where	-9.79745
Sorry	-9.79758
▁tears	-9.79912
▁grumpy	-9.79932
▁poor	-9.8025
▁often	-9.80319
▁mummy	-9.8068
▁answered	-9.80881
▁Today	-9.81118
▁scissors	-9.81492
Ben	-9.81525
Are	-9.8154
▁hopping	-9.81646
▁ugly	-9.82251
▁wood	-9.82691
▁tie	-9.82728
▁saved	-9.82848
▁expensive	-9.82852
▁caterpillar	-9.82874
▁shell	-9.82967
▁working	-9.82983
▁wagged	-9.83
▁taken	-9.83048
▁middle	-9.83223
▁leg	-9.83322
▁card	-9.83487
▁excitement	-9.8363
▁deer	-9.83713
▁vase	-9.83788
▁true	-9.83796
▁mix	-9.83917
▁lit	-9.83985
▁boring	-9.84005
▁ok	-9.84233
▁mail	-9.84321
▁spin	-9.84402
▁rocket	-9.84498
▁net	-9.84519
▁pig	-9.85005
▁mistake	-9.85026
▁brush	-9.85143
▁Go	-9.85256
▁roll	-9.85419
▁bone	-9.85431
▁nervous	-9.85465
▁pleased	-9.8565
▁giggled	-9.8572
▁feed	-9.85848
▁seek	-9.85885
▁asking	-9.86019
▁comfortable	-9.86062
▁medicine	-9.86071
▁picks	-9.86146
itty	-9.86424
▁packed	-9.86478
▁glass	-9.86708
▁crown	-9.87009
▁police	-9.87107
▁dancing	-9.8715
▁fruits	-9.87288
▁sugar	-9.87346
▁cage	-9.8735
▁pain	-9.87433
▁especially	-9.87547
▁O	-9.87655
▁Bobby	-9.87724
▁drawing	-9.87767
▁vegetables	-9.87985
▁fake	-9.88112
▁distance	-9.88207
▁sweetie	-9.88774
▁eggs	-9.88839
▁Some	-9.88987
▁lying	-9.89019
▁lose	-9.89456
▁change	-9.89515
▁bake	-9.89588
▁splashed	-9.89879
▁disappeared	-9.89923
▁licked	-9.90125
▁glue	-9.90203
▁roar	-9.90291
▁calling	-9.90616
▁Eventually	-9.90656
▁number	-9.90676
▁smelly	-9.90696
▁moving	-9.90702
▁become	-9.90709
▁feathers	-9.90715
▁match	-9.90934
▁tent	-9.90976
▁nod	-9.90981
▁If	-9.91081
▁bathroom	-9.91194
▁tape	-9.91907
▁Pete	-9.92021
▁walks	-9.92398
▁playground	-9.9243
▁pay	-9.92534
▁body	-9.92539
▁lazy	-9.92548
▁noisy	-9.92575
▁mirror	-9.93211
▁questions	-9.93325
▁Mandy	-9.93327
▁gun	-9.93528
▁drank	-9.93617
▁fluffy	-9.93773
▁skipped	-9.93829
▁famous	-9.93866
Who	-9.93889
▁test	-9.93906
▁ruined	-9.93914
▁respect	-9.93947
▁elderly	-9.93987
▁queen	-9.94121
▁stones	-9.94646
▁father	-9.94856
▁decide	-9.9508
▁covered	-9.9523
▁fill	-9.95303
▁live	-9.95633
▁incredible	-9.95641
▁pillow	-9.95666
▁wrote	-9.95697
▁towel	-9.95808
▁juicy	-9.95819
▁rich	-9.96016
▁weak	-9.96081
▁zoom	-9.96092
▁eager	-9.96145
▁lamp	-9.96155
▁bubbles	-9.96324
▁Ellie	-9.96567
▁coins	-9.9663
▁gets	-9.967
▁flag	-9.96815
▁sailed	-9.97233
▁cleaned	-9.97563
▁End	-9.97794
▁rare	-9.97818
▁joke	-9.97868
Help	-9.98008
▁branches	-9.98263
▁ones	-9.98484
▁balance	-9.98569
▁measure	-9.98608
▁lifted	-9.9861
▁fine	-9.98616
▁wheel	-9.98781
▁clear	-9.98809
▁tiger	-9.98811
▁dig	-9.9885
▁realised	-9.98968
▁offered	-9.98995
▁No	-9.99116
▁map	-9.99138
▁discovered	-9.99458
▁eye	-9.99581
▁word	-9.99721
▁loyal	-9.99776
▁neck	-9.99811
▁chicken	-9.99898
▁barn	-10.0006
▁shows	-10.0007
ose	-10.0008
▁clown	-10.0009
▁adventurous	-10.0028
▁Ella	-10.0032
Now	-10.0046
▁soap	-10.0057
▁colourful	-10.0071
▁circle	-10.0072
▁organized	-10.0074
▁cross	-10.008
▁happening	-10.0081
▁tag	-10.0082
▁unique	-10.0086
▁bottom	-10.0117
▁Mrs	-10.0142
▁board	-10.0156
▁Bobo	-10.0159
▁Fred	-10.016
▁jealous	-10.0164
▁hose	-10.017
▁wand	-10.018
▁butter	-10.0191
▁once	-10.0194
▁difficult	-10.0245
▁louder	-10.0247
▁pie	-10.0254
▁Tweety	-10.0277
▁thin	-10.0279
▁berries	-10.028
▁needs	-10.028
▁lift	-10.0285
▁garage	-10.029
▁chase	-10.0297
▁wonder	-10.0309
▁mighty	-10.0329
▁weird	-10.033
▁knife	-10.0336
▁pointing	-10.0342
▁crawled	-10.0354
▁harder	-10.0354
▁learning	-10.0358
▁Bella	-10.0375
▁unusual	-10.0378
▁dinosaur	-10.0378
▁banana	-10.0384
▁team	-10.0398
▁managed	-10.042
▁shake	-10.0422
▁kindness	-10.043
▁dogs	-10.0438
▁island	-10.0465
▁dizzy	-10.0467
▁balls	-10.0478
▁tough	-10.048
▁figure	-10.0485
▁smoke	-10.0485
▁favourite	-10.0489
▁knight	-10.0494
▁bald	-10.0499
▁spun	-10.0501
▁search	-10.0515
▁saying	-10.0516
▁added	-10.053
▁Grandpa	-10.0536
▁edge	-10.0543
▁giving	-10.0563
▁content	-10.0566
▁balloons	-10.059
▁already	-10.0605
▁whale	-10.0607
▁enjoying	-10.061
▁wrapped	-10.0611
▁belonged	-10.0612
▁kid	-10.0617
▁extra	-10.0622
▁sword	-10.0633
▁ears	-10.0643
▁drum	-10.0652
▁impressed	-10.066
▁boxes	-10.0679
▁turtle	-10.0684
▁foot	-10.0684
▁normal	-10.0691
▁shape	-10.0701
▁Nemo	-10.071
▁thick	-10.0728
▁market	-10.073
▁loudly	-10.0741
▁four	-10.075
▁escape	-10.0753
▁yours	-10.076
▁Blue	-10.0764
▁painting	-10.0767
▁laughs	-10.0768
▁hurts	-10.0775
▁check	-10.0806
▁crayon	-10.0812
▁pen	-10.0816
Here	-10.0825
▁bossy	-10.0838
▁miss	-10.084
▁guitar	-10.0856
▁swan	-10.0868
▁choose	-10.0868
▁against	-10.0871
▁trucks	-10.0881
▁safely	-10.0882
▁circles	-10.0885
▁birdie	-10.0907
▁invited	-10.0911
▁hats	-10.0917
▁dreamed	-10.0925
▁brilliant	-10.0933
▁proudly	-10.0938
▁frightened	-10.0967
▁clap	-10.0967
▁slipped	-10.0972
▁belong	-10.0977
▁clay	-10.0983
▁paw	-10.0989
▁wake	-10.1001
▁movie	-10.1011
▁cheerful	-10.1033
▁grown	-10.1034
▁falls	-10.1044
▁trunk	-10.1045
▁ancient	-10.1048
▁shout	-10.1053
Well	-10.1053
▁valuable	-10.1065
▁breakfast	-10.1072
▁sight	-10.1093
▁city	-10.1109
▁step	-10.1114
▁fridge	-10.112
▁happiness	-10.114
▁skin	-10.1152
▁buttons	-10.1176
▁icy	-10.1193
▁fat	-10.1204
▁space	-10.1207
▁notice	-10.1233
▁nicely	-10.1239
▁log	-10.1247
▁gold	-10.1263
▁nosy	-10.1273
▁brothers	-10.1276
▁foolish	-10.1277
▁collect	-10.128
▁kick	-10.1283
▁wagon	-10.1307
▁stubborn	-10.1313
▁Lola	-10.1321
▁ear	-10.133
▁rough	-10.1331
▁locked	-10.135
▁means	-10.1352
▁useful	-10.1355
▁poured	-10.1355
▁delicate	-10.1367
▁Ducky	-10.1372
▁wiped	-10.1384
▁tools	-10.1396
▁goat	-10.1401
▁My	-10.1407
▁successful	-10.142
▁borrow	-10.1422
▁walls	-10.1429
▁exclaimed	-10.1434
▁grandpa	-10.1434
▁suggested	-10.1435
œLet	-10.1438
▁mixed	-10.1446
▁horn	-10.1452
▁sounded	-10.1479
▁shells	-10.1501
▁office	-10.1502
▁rose	-10.1531
▁egg	-10.1538
▁stove	-10.1544
▁dead	-10.1547
▁dreams	-10.1554
▁fountain	-10.1558
▁jam	-10.1562
▁excitedly	-10.1569
▁print	-10.1595
▁dough	-10.1598
▁trust	-10.1602
▁bushes	-10.1609
▁smaller	-10.1618
▁explored	-10.1631
▁themselves	-10.165
▁son	-10.1668
▁George	-10.1671
▁stumbled	-10.1675
▁showing	-10.1685
▁obedient	-10.1699
▁fierce	-10.1706
▁dependable	-10.1707
▁lights	-10.1707
▁fragile	-10.1735
▁counted	-10.1741
▁above	-10.1754
▁bags	-10.1766
▁rode	-10.1797
▁practice	-10.18
im	-10.1806
▁witch	-10.1816
▁Your	-10.182
▁enormous	-10.1831
▁admired	-10.1838
▁fingers	-10.1859
▁Ann	-10.1871
▁brightly	-10.1873
▁spinning	-10.1876
▁roof	-10.1879
▁clock	-10.1881
▁playful	-10.1898
▁spoiled	-10.191
▁raced	-10.1924
▁kicked	-10.1935
▁parrot	-10.1938
▁Whenever	-10.1944
▁built	-10.1952
▁hero	-10.1952
▁stronger	-10.1964
▁act	-10.1966
▁Mike	-10.1967
▁pass	-10.1977
▁delighted	-10.1988
▁using	-10.1991
▁aunt	-10.201
Be	-10.2021
▁jolly	-10.2024
▁pumpkin	-10.2027
▁reminded	-10.2034
▁Toby	-10.204
▁bitter	-10.2057
▁Dave	-10.2066
▁changed	-10.2072
▁shark	-10.2073
▁shone	-10.2086
▁independent	-10.209
▁solve	-10.2114
▁whispered	-10.2126
Me	-10.2139
▁tummy	-10.2182
▁painted	-10.2182
▁ow	-10.2184
▁scare	-10.2186
▁wrap	-10.2193
▁scream	-10.2194
▁bounce	-10.2199
▁cleaning	-10.2202
▁cone	-10.2211
▁hammer	-10.2221
▁dove	-10.2227
▁handed	-10.2231
▁gasped	-10.2232
▁popcorn	-10.2246
▁original	-10.2257
▁pan	-10.2262
▁allowed	-10.2263
▁joined	-10.2264
▁bees	-10.2268
▁jog	-10.2289
▁spend	-10.229
▁barber	-10.2294
▁thoughtful	-10.2295
▁dolphin	-10.2299
▁reliable	-10.2299
▁pencil	-10.2304
▁power	-10.2304
▁finding	-10.2309
▁cart	-10.2309
▁unknown	-10.2314
œYes	-10.2316
▁metal	-10.2318
▁zip	-10.2349
▁spray	-10.2351
▁chose	-10.2367
▁forth	-10.2372
▁hairy	-10.2377
▁leaving	-10.2378
▁delight	-10.2379
▁wealthy	-10.24
▁terrible	-10.2402
▁yarn	-10.2412
▁knows	-10.2414
▁beak	-10.2431
▁those	-10.2447
▁kinds	-10.2453
▁picking	-10.2455
▁pirate	-10.2476
▁doesn	-10.2486
▁yet	-10.2504
▁guilty	-10.251
▁sauce	-10.2512
▁advice	-10.2513
▁To	-10.252
▁Joey	-10.2523
▁boys	-10.2532
▁toast	-10.2533
▁add	-10.2547
▁houses	-10.2548
▁boats	-10.2549
▁modern	-10.255
▁clumsy	-10.2558
▁holds	-10.2566
▁create	-10.2576
▁view	-10.2576
▁stairs	-10.2577
▁half	-10.2579
▁cover	-10.2581
▁stupid	-10.2582
▁thinking	-10.2599
▁umbrella	-10.2609
▁Andy	-10.2618
▁sleeping	-10.2637
▁telling	-10.2645
▁sink	-10.2657
œWhat	-10.2661
▁camera	-10.2662
▁serious	-10.2669
▁rushed	-10.2683
▁searching	-10.2723
▁stage	-10.2725
▁salad	-10.2758
▁washed	-10.2761
▁spaghetti	-10.2767
▁Polly	-10.2768
▁Bill	-10.2768
▁stranger	-10.2769
▁low	-10.2778
▁angel	-10.2789
▁week	-10.2805
▁hay	-10.281
▁march	-10.2833
▁jacket	-10.2848
▁stream	-10.2867
▁ways	-10.2868
▁missing	-10.2883
▁class	-10.2883
▁rubbed	-10.2904
▁goose	-10.2908
▁shocked	-10.2911
▁patch	-10.2915
▁tied	-10.2919
▁Sophie	-10.292
▁popular	-10.2925
▁hoop	-10.2934
▁Bear	-10.2941
▁carrying	-10.2949
How	-10.2953
▁thirsty	-10.2959
œIt	-10.2965
▁dull	-10.2969
▁lemon	-10.2986
▁seeds	-10.2987
▁driving	-10.2991
▁impressive	-10.2994
▁ending	-10.2999
▁engine	-10.3018
▁graceful	-10.3022
▁regular	-10.3022
▁crazy	-10.304
▁sparkled	-10.304
▁opens	-10.3062
▁tank	-10.3063
▁prize	-10.3072
▁nature	-10.3085
▁Next	-10.3099
▁bracelet	-10.3114
▁truth	-10.3117
▁rug	-10.3145
▁wing	-10.3152
▁dreaming	-10.3158
▁scale	-10.3169
▁meal	-10.3171
▁early	-10.3198
▁library	-10.3199
▁imagined	-10.3215
▁flexible	-10.3217
▁Look	-10.3227
▁wheels	-10.3229
▁sudden	-10.323
▁flashlight	-10.3236
▁ingredients	-10.3245
▁mark	-10.3253
▁peeked	-10.3259
▁friendship	-10.3267
▁nurse	-10.3276
▁diamond	-10.3296
▁numbers	-10.3299
▁flute	-10.3313
▁feather	-10.3315
▁warned	-10.3317
▁spilled	-10.3329
▁reading	-10.3332
▁statue	-10.3362
▁fresh	-10.338
▁tunnel	-10.3386
▁butterflies	-10.3387
▁placed	-10.3388
▁beetle	-10.3393
▁handle	-10.3401
▁sadly	-10.3403
▁thunder	-10.3411
▁ahead	-10.3427
▁helps	-10.3427
▁spoke	-10.3431
▁rat	-10.3432
▁biggest	-10.3438
▁careless	-10.3442
▁bent	-10.3449
▁crocodile	-10.3456
Ow	-10.3458
▁mailbox	-10.3514
▁corn	-10.3515
▁sofa	-10.3518
▁badly	-10.3527
Go	-10.3527
▁humble	-10.3532
▁cupboard	-10.3537
▁note	-10.3539
▁chew	-10.3545
See	-10.3557
▁value	-10.3557
▁cereal	-10.3559
If	-10.3564
▁gum	-10.3564
▁stops	-10.3577
▁penny	-10.3596
▁cheap	-10.3609
▁growing	-10.3613
▁drop	-10.362
▁guard	-10.3622
▁celebrate	-10.3629
▁uncomfortable	-10.364
▁sorts	-10.3643
▁bull	-10.3647
▁persistent	-10.3654
▁desk	-10.3654
▁nut	-10.3658
▁jelly	-10.366
▁harmless	-10.3663
▁crane	-10.3679
▁towers	-10.3686
▁computer	-10.3694
▁counting	-10.3694
▁beauty	-10.3715
▁sunflower	-10.3727
▁cooking	-10.3734
▁older	-10.3738
▁Give	-10.374
▁pale	-10.3765
▁hang	-10.3766
▁mole	-10.3786
▁pretending	-10.3794
▁refused	-10.3802
▁past	-10.3819
▁uncle	-10.3821
▁Alex	-10.3848
▁shoot	-10.385
▁turkey	-10.3857
▁sandwiches	-10.3864
▁lead	-10.3864
▁jumps	-10.3879
They	-10.3882
▁drawer	-10.3895
▁track	-10.3896
▁piano	-10.3901
old	-10.3918
aid	-10.3932
A	-10.3937
▁Paul	-10.3938
▁charming	-10.3942
▁gem	-10.3948
▁hunter	-10.396
▁envelope	-10.3966
▁snuggled	-10.3971
▁ordinary	-10.3978
▁lizard	-10.3986
▁order	-10.3991
▁flour	-10.3996
▁anxious	-10.3999
▁chasing	-10.4
▁gifted	-10.4007
There	-10.4014
▁lively	-10.402
▁sell	-10.4022
▁shut	-10.4041
▁twirled	-10.4042
▁crystal	-10.4064
▁octopus	-10.4065
▁slid	-10.4068
▁rules	-10.4078
▁trash	-10.4085
▁deaf	-10.4091
▁Brownie	-10.4093
▁design	-10.4102
▁parade	-10.4121
He	-10.4122
▁screen	-10.4139
▁soldier	-10.414
▁pigeon	-10.4142
▁slides	-10.4147
▁return	-10.4147
▁intelligent	-10.415
▁thief	-10.4165
▁bandage	-10.4176
▁leash	-10.4183
▁needle	-10.4193
▁study	-10.4194
▁miserable	-10.4205
▁jet	-10.4215
▁station	-10.4222
▁names	-10.4225
▁gloomy	-10.4235
▁trap	-10.4236
▁shaking	-10.4237
Give	-10.4237
▁collar	-10.4242
▁hung	-10.4244
▁helmet	-10.4248
▁package	-10.426
▁zebra	-10.4263
▁pony	-10.4268
▁alert	-10.4284
cream	-10.4297
œThat	-10.4298
▁less	-10.4308
▁Fin	-10.432
▁square	-10.4325
▁raven	-10.4337
▁dug	-10.4341
▁wishes	-10.4341
▁seem	-10.4353
▁anywhere	-10.4392
▁bounced	-10.4395
▁shine	-10.4419
▁Jerry	-10.4424
▁led	-10.4429
▁ignorant	-10.443
▁ghost	-10.4432
▁compassionate	-10.4436
▁Before	-10.4443
▁carpet	-10.4448
▁chubby	-10.4473
▁pack	-10.4474
▁squash	-10.4491
▁letters	-10.4494
▁pants	-10.45
▁Annie	-10.4502
▁chance	-10.4506
Yay	-10.4507
▁blow	-10.4512
▁Tweetie	-10.4524
▁competitive	-10.4527
▁pressed	-10.453
▁creatures	-10.4535
▁Charlie	-10.4535
▁decorate	-10.4538
▁Lee	-10.4544
▁practiced	-10.4553
▁Henry	-10.4555
▁helpless	-10.4568
▁attic	-10.457
▁jug	-10.4575
▁Sandy	-10.4578
▁arrow	-10.4583
▁stretched	-10.4588
▁hurry	-10.4591
▁respectful	-10.4593
▁attractive	-10.4595
▁stickers	-10.4598
▁suit	-10.4599
▁skip	-10.4607
▁may	-10.4629
▁radio	-10.4633
▁bark	-10.4635
▁tool	-10.4635
▁Are	-10.4636
▁anyway	-10.4649
▁tray	-10.4654
▁Here	-10.4656
▁nobody	-10.4662
▁itself	-10.4676
▁courage	-10.4682
▁shouts	-10.4684
▁cube	-10.4689
▁Where	-10.4704
▁somewhere	-10.4709
▁fireman	-10.4715
▁scooter	-10.4721
▁steps	-10.4726
▁starts	-10.4726
▁spring	-10.4732
▁stirred	-10.4734
▁troubled	-10.4751
▁gorilla	-10.4758
▁Grace	-10.4764
▁belt	-10.4765
▁travel	-10.4769
▁fan	-10.4769
▁disgusting	-10.4776
▁candle	-10.4788
▁pasta	-10.4789
▁mask	-10.4792
▁brighter	-10.4793
▁further	-10.4799
▁lollipop	-10.4808
▁adorable	-10.4816
▁filthy	-10.4822
▁fearful	-10.4824
▁restless	-10.4829
▁afternoon	-10.4834
▁jeep	-10.4836
▁cards	-10.4851
▁pipe	-10.4859
▁post	-10.4865
ly	-10.4869
▁fear	-10.4872
▁impatient	-10.4874
▁giggle	-10.4892
▁case	-10.4929
▁restaurant	-10.4933
▁sandbox	-10.4935
▁ten	-10.4939
▁dish	-10.494
▁cocoa	-10.4942
▁sweetheart	-10.4944
▁barking	-10.4944
▁stir	-10.4951
▁crawl	-10.4966
▁nuts	-10.4969
▁broccoli	-10.4976
▁Danny	-10.4989
▁distant	-10.5
▁soar	-10.5006
▁windows	-10.5024
▁envious	-10.5025
▁cricket	-10.503
▁fork	-10.5036
▁lid	-10.5037
up	-10.5039
▁Lilly	-10.5041
▁rub	-10.5049
▁bathtub	-10.5057
▁nowhere	-10.5057
▁sheet	-10.5059
▁Everything	-10.5063
▁guess	-10.5066
▁question	-10.5069
▁pour	-10.5072
▁record	-10.5079
▁Millie	-10.5093
▁shoe	-10.5109
▁sort	-10.5112
▁trumpet	-10.5113
▁pepper	-10.5117
▁crack	-10.5136
▁relax	-10.5138
ate	-10.5141
▁listening	-10.5142
▁ostrich	-10.5145
▁club	-10.5158
▁bicycle	-10.5161
▁cheer	-10.5165
▁cap	-10.5193
▁leopard	-10.5199
▁sweater	-10.5206
▁cooked	-10.5208
▁happier	-10.521
▁comb	-10.5227
▁Would	-10.5236
▁mama	-10.5242
▁message	-10.5252
▁monkeys	-10.5255
▁split	-10.5257
▁quite	-10.5257
▁Will	-10.5262
▁stretch	-10.5266
▁Buddy	-10.5269
▁ants	-10.5272
▁grabs	-10.529
▁admire	-10.5296
▁melon	-10.5314
▁vine	-10.5326
▁five	-10.533
year	-10.5335
▁purse	-10.5358
▁size	-10.5364
▁paws	-10.5366
▁stared	-10.5368
▁harsh	-10.537
▁heal	-10.5398
▁jellyfish	-10.5399
Bye	-10.5399
▁stuff	-10.54
▁moms	-10.5411
▁shadow	-10.5422
▁hook	-10.5431
▁tripped	-10.5434
▁seal	-10.5437
▁behave	-10.5438
▁alligator	-10.5441
▁wander	-10.5452
▁magnet	-10.547
▁wheat	-10.5478
▁bubble	-10.5481
▁enthusiastic	-10.5492
▁violin	-10.5499
▁forgave	-10.5507
▁given	-10.5508
▁salt	-10.551
▁roared	-10.5512
▁rice	-10.5519
▁pulls	-10.5522
▁hippo	-10.5523
▁cows	-10.5526
▁modest	-10.5532
▁organize	-10.5538
▁dessert	-10.5538
▁triangle	-10.5548
▁paid	-10.5551
▁Bunny	-10.5552
▁summer	-10.5561
▁mug	-10.5562
▁helicopter	-10.5564
▁Papa	-10.5565
▁pushing	-10.5567
▁palace	-10.557
Anna	-10.5593
▁pilot	-10.5601
▁rescue	-10.5604
▁Mimi	-10.5608
▁thread	-10.5627
▁rod	-10.5628
▁sent	-10.5635
▁sticker	-10.5636
▁knot	-10.5638
▁math	-10.5639
▁Whiskers	-10.564
▁perform	-10.5643
▁frowned	-10.5646
▁otter	-10.5649
▁yell	-10.565
▁object	-10.5661
▁either	-10.5687
▁microphone	-10.569
▁reward	-10.5693
▁steal	-10.57
▁lightning	-10.5713
▁Maria	-10.5716
▁tooth	-10.5719
▁Baby	-10.572
▁van	-10.5721
▁boots	-10.5727
▁Ted	-10.5728
▁riding	-10.5742
▁cop	-10.5755
▁neat	-10.5762
▁starting	-10.5774
▁knock	-10.5781
▁sailor	-10.5781
▁swinging	-10.5793
▁wallet	-10.5796
▁strawberry	-10.5814
▁pushes	-10.5828
▁bikes	-10.5828
▁museum	-10.5829
▁shopkeeper	-10.5835
▁quick	-10.584
▁shakes	-10.5847
▁chalk	-10.585
▁fold	-10.5862
▁kangaroo	-10.5862
▁Harry	-10.5863
▁energy	-10.5868
▁mule	-10.5875
▁send	-10.5883
▁softly	-10.5903
▁jokes	-10.591
▁spirit	-10.5911
▁panda	-10.5919
▁trains	-10.5922
▁yogurt	-10.5927
œYou	-10.5931
▁penguin	-10.5932
▁shade	-10.5932
▁wire	-10.5941
▁cord	-10.5942
▁tire	-10.595
▁backpack	-10.5955
▁hive	-10.5978
▁drawings	-10.5981
▁costume	-10.5984
▁pebble	-10.5998
▁holes	-10.5999
▁checked	-10.6003
▁beep	-10.6008
▁silver	-10.6022
▁pole	-10.6023
▁alive	-10.6027
▁rolling	-10.6028
TMm	-10.603
▁peace	-10.6035
▁cactus	-10.6039
▁falling	-10.6053
▁barrel	-10.6059
▁zoomed	-10.6066
▁sock	-10.6067
▁stack	-10.607
▁bananas	-10.6071
▁ended	-10.6072
▁taxi	-10.6079
▁colours	-10.6088
▁aeroplane	-10.6088
▁speed	-10.6113
▁evening	-10.6116
▁ambulance	-10.612
▁raft	-10.6124
▁elevator	-10.6127
▁grapes	-10.613
▁visited	-10.6137
▁barks	-10.6139
▁mild	-10.6141
▁James	-10.6153
▁notebook	-10.6161
▁putting	-10.6166
▁lions	-10.6168
▁shield	-10.6168
▁porch	-10.6168
▁clapping	-10.6172
▁laundry	-10.6178
▁dust	-10.6179
▁Maggie	-10.6187
▁smells	-10.6195
▁eraser	-10.6197
▁chain	-10.6231
▁tricks	-10.6237
▁volcano	-10.6238
▁marched	-10.6241
▁rubber	-10.6243
▁Be	-10.6249
▁acorn	-10.625
▁tap	-10.6252
▁seed	-10.6259
▁airport	-10.6265
▁coffee	-10.6271
▁haircut	-10.6273
▁medal	-10.6286
▁papers	-10.6287
▁leaned	-10.6289
▁task	-10.6297
▁tomato	-10.6299
▁belongs	-10.6316
▁reindeer	-10.6341
▁Smith	-10.6345
▁tube	-10.6354
▁climbing	-10.6361
▁apologized	-10.6369
▁glow	-10.6371
▁raining	-10.6374
▁basketball	-10.6376
▁Tweet	-10.6377
▁jewel	-10.6379
▁danger	-10.6384
▁dishes	-10.64
▁bin	-10.6402
▁polish	-10.6402
▁Tony	-10.6402
▁goal	-10.6419
▁flies	-10.6428
▁steak	-10.6429
▁cardboard	-10.6431
▁planet	-10.6433
▁page	-10.6453
▁trophy	-10.6456
▁available	-10.6456
▁yacht	-10.6457
▁support	-10.6458
▁shelter	-10.6465
▁player	-10.6466
▁wool	-10.6468
▁learnt	-10.6475
▁ink	-10.6478
▁unhappy	-10.6478
▁dive	-10.6481
▁imagine	-10.6498
▁comfort	-10.6508
▁drops	-10.6522
▁wife	-10.6535
▁cats	-10.6547
▁judge	-10.6552
▁soil	-10.6554
▁celery	-10.6557
▁switch	-10.6561
▁minute	-10.6563
▁perfectly	-10.658
▁hoping	-10.6588
▁complete	-10.6595
▁twist	-10.6597
▁trick	-10.6603
▁shouldn	-10.6609
▁kitty	-10.6612
▁marry	-10.664
▁comet	-10.666
▁closely	-10.6668
▁hadn	-10.6687
▁mixer	-10.6689
▁pair	-10.6693
▁twig	-10.6703
▁mushroom	-10.6708
▁resist	-10.6709
▁folder	-10.6712
▁repair	-10.672
▁journal	-10.6732
▁mill	-10.6736
▁cups	-10.6759
▁video	-10.6763
▁meat	-10.6778
▁furniture	-10.6782
▁onion	-10.6792
▁stuffed	-10.6801
▁football	-10.6807
▁winter	-10.6819
▁cooler	-10.682
▁counter	-10.6822
▁factory	-10.6838
▁swung	-10.684
▁eagerly	-10.6843
▁Pat	-10.6846
▁fields	-10.6857
▁cauliflower	-10.6858
▁between	-10.686
▁lie	-10.6865
▁soccer	-10.6866
▁breaks	-10.6869
œ	-10.6874
▁baking	-10.6881
▁painter	-10.6884
▁quit	-10.6892
▁human	-10.6897
osie	-10.6899
▁vendor	-10.6901
▁speak	-10.6908
▁shrimp	-10.6928
▁mechanic	-10.6929
▁Instead	-10.6934
▁giraffe	-10.6939
▁thanks	-10.6942
▁throws	-10.695
▁fireplace	-10.6952
▁peek	-10.6958
▁skull	-10.6964
▁hotel	-10.6975
▁pin	-10.6979
▁flame	-10.7002
▁headed	-10.7011
Your	-10.7022
▁golf	-10.7038
▁sneak	-10.7047
▁seeing	-10.7054
▁diary	-10.706
▁Clara	-10.706
▁coal	-10.7062
▁shouting	-10.7076
▁loop	-10.708
▁blowing	-10.7083
▁maze	-10.7085
▁hut	-10.7088
▁motorcycle	-10.7098
▁bloom	-10.711
▁points	-10.7111
▁flea	-10.712
▁pirates	-10.7149
▁created	-10.7154
▁frame	-10.7155
▁vet	-10.7158
▁tuna	-10.717
▁wipe	-10.7175
▁laser	-10.7182
▁swamp	-10.7183
▁Or	-10.7183
▁God	-10.7183
▁waving	-10.7188
▁rag	-10.7193
▁lives	-10.7195
▁treasures	-10.7197
▁poke	-10.7198
▁glove	-10.7208
▁yoga	-10.721
▁explain	-10.7219
▁second	-10.7221
▁oil	-10.7227
▁church	-10.7244
▁temple	-10.7249
▁frogs	-10.7262
▁unlock	-10.7273
▁gather	-10.7285
▁spell	-10.7292
▁point	-10.7296
▁attention	-10.7301
▁meeting	-10.7305
▁pit	-10.7312
▁sunset	-10.7319
▁Tina	-10.7353
▁argue	-10.7361
▁fishing	-10.7371
▁powder	-10.7371
▁forgotten	-10.7381
▁slept	-10.7389
▁parent	-10.7392
▁weather	-10.7404
▁photo	-10.7405
▁film	-10.7416
▁peach	-10.7418
▁sir	-10.742
▁breeze	-10.7424
▁cushion	-10.7435
Tim	-10.7438
▁stamp	-10.7451
ting	-10.7451
▁feelings	-10.7492
▁cabin	-10.7496
▁curtain	-10.7507
▁Bun	-10.7511
▁igloo	-10.7515
▁imagination	-10.7517
▁popped	-10.7519
▁celebrated	-10.7527
▁deliver	-10.754
▁battery	-10.7542
▁petals	-10.755
▁anchor	-10.7564
▁True	-10.7566
▁greedy	-10.7571
▁rhinoceros	-10.7573
▁skirt	-10.758
▁golden	-10.7584
▁fog	-10.759
▁sniffed	-10.7592
▁horses	-10.7599
▁pear	-10.7601
▁axe	-10.7611
▁knob	-10.7612
▁lime	-10.7614
▁ceiling	-10.7617
▁tutor	-10.7618
▁skeleton	-10.7624
▁dear	-10.7651
▁glowing	-10.7654
▁marble	-10.7656
▁bulb	-10.7656
▁potato	-10.7657
▁hockey	-10.7666
▁cherries	-10.7668
▁plastic	-10.767
▁heads	-10.7679
▁shovel	-10.7682
▁Miss	-10.7694
▁strength	-10.77
▁kingdom	-10.771
▁baseball	-10.7716
▁napkin	-10.7718
▁motor	-10.7723
▁bouncing	-10.7725
▁pine	-10.7726
▁dancer	-10.7729
▁hedge	-10.7737
▁pup	-10.774
Max	-10.7747
▁zipper	-10.7756
▁sunglasses	-10.7761
▁staff	-10.7767
▁fisherman	-10.7776
▁peanut	-10.779
▁eaten	-10.7798
▁bears	-10.78
▁toilet	-10.7801
▁slippery	-10.7801
▁cable	-10.7808
▁mistakes	-10.7816
▁calls	-10.7818
▁fought	-10.7821
▁theater	-10.7822
▁armchair	-10.7823
▁hanging	-10.7824
▁mop	-10.7829
▁lotion	-10.7836
ve	-10.7854
▁memories	-10.7855
▁lend	-10.7876
▁shoulder	-10.7891
▁radish	-10.7891
▁sticky	-10.7896
▁welcomed	-10.7896
▁shower	-10.7902
▁vroom	-10.7907
▁wags	-10.7936
▁flapped	-10.7941
▁gas	-10.7944
▁squirrels	-10.7946
▁avocado	-10.7955
▁agree	-10.7959
▁freezer	-10.7991
▁quietly	-10.8004
▁Dan	-10.8018
▁oyster	-10.8019
▁throwing	-10.8027
▁chickens	-10.8043
▁mystery	-10.8061
Timmy	-10.8077
▁finds	-10.8077
▁success	-10.8096
▁trail	-10.8102
▁faucet	-10.8113
▁magazine	-10.8118
▁investigate	-10.8135
▁lawyer	-10.8138
▁Freddy	-10.8138
▁First	-10.8154
▁microscope	-10.816
▁shrugged	-10.8171
▁reef	-10.8172
▁sailing	-10.8187
▁writing	-10.8189
▁veil	-10.8191
▁dishwasher	-10.8203
▁sprayed	-10.8209
▁burn	-10.8211
▁discover	-10.8216
▁burned	-10.8217
▁creek	-10.822
▁poem	-10.8223
▁accepted	-10.825
▁separate	-10.8252
▁collected	-10.8258
▁crib	-10.8258
▁vest	-10.8259
▁ignored	-10.8268
▁scolded	-10.8276
▁mattress	-10.8283
▁pistol	-10.8286
▁cabinet	-10.8297
▁iron	-10.8301
▁tub	-10.8308
▁offer	-10.8308
▁hall	-10.8314
▁tug	-10.8315
▁alarm	-10.8344
▁entered	-10.8351
▁hopes	-10.8353
▁tear	-10.8367
▁choice	-10.837
▁happens	-10.8378
▁candles	-10.838
▁pray	-10.8389
▁kayak	-10.8399
▁classroom	-10.8409
▁worth	-10.8411
These	-10.8416
▁nail	-10.8427
▁display	-10.8432
▁tucked	-10.8437
▁makeup	-10.8441
▁Milly	-10.8441
▁missile	-10.8443
▁quarrel	-10.8445
▁kisses	-10.8446
▁rake	-10.8447
▁trusted	-10.8461
▁wardrobe	-10.8466
▁cared	-10.8475
▁follows	-10.8498
▁rise	-10.8505
▁blouse	-10.8507
▁bean	-10.8514
▁pattern	-10.8515
▁chimney	-10.8528
▁musician	-10.853
▁easily	-10.8542
▁newspaper	-10.8544
▁since	-10.8552
▁E	-10.8557
▁presents	-10.8558
▁telephone	-10.856
▁veterinarian	-10.856
▁claws	-10.8565
▁chess	-10.8572
▁oak	-10.8572
▁beef	-10.8577
▁ticket	-10.8579
▁blinked	-10.8579
Wait	-10.8596
▁jewelry	-10.8607
▁splashing	-10.8607
▁coats	-10.8616
▁unpack	-10.8618
▁dressed	-10.8622
▁dictionary	-10.863
▁Snowy	-10.864
▁short	-10.866
▁sizes	-10.8665
▁opera	-10.8666
▁keeping	-10.8678
▁crossed	-10.8686
▁caring	-10.8698
▁language	-10.8701
▁castles	-10.8715
▁amazement	-10.8716
▁blankets	-10.8725
▁luck	-10.8725
▁licks	-10.8745
▁However	-10.8756
▁moves	-10.8763
▁country	-10.8765
▁helper	-10.877
▁bookcase	-10.8779
▁matches	-10.8779
▁cane	-10.8786
▁squeezed	-10.8792
▁birdcage	-10.8796
▁trade	-10.8796
▁puddles	-10.8806
▁disappear	-10.8812
▁accept	-10.8825
▁apart	-10.8832
▁mustache	-10.8833
▁spark	-10.8862
▁puzzles	-10.8874
▁pill	-10.8876
▁spear	-10.8876
▁pinch	-10.8879
▁lawn	-10.8896
▁ringing	-10.8896
ach	-10.8897
uby	-10.8912
▁perfume	-10.8913
▁straight	-10.8925
▁serve	-10.8925
▁planes	-10.8934
▁stable	-10.8941
▁chairs	-10.8953
Sam	-10.8956
▁mint	-10.8972
▁crawling	-10.8978
▁melt	-10.8982
▁sneeze	-10.8993
▁subway	-10.9003
▁blueberries	-10.9011
▁ribbon	-10.9014
▁raise	-10.9024
▁gym	-10.9032
▁razor	-10.9033
▁valley	-10.9035
▁poked	-10.9051
▁squeeze	-10.9066
▁blood	-10.9066
▁lab	-10.9069
▁earth	-10.9071
▁doors	-10.9076
▁television	-10.9098
▁weigh	-10.9102
atie	-10.9105
▁growled	-10.9106
▁mosquito	-10.9114
▁mist	-10.9115
▁muffin	-10.9136
▁yucky	-10.9149
▁shampoo	-10.9151
▁file	-10.9153
▁gear	-10.9158
▁exam	-10.9165
▁attach	-10.9169
▁following	-10.9173
▁bookshelf	-10.9176
▁cliff	-10.9186
▁uniform	-10.9207
▁hurting	-10.9215
▁Help	-10.9218
▁grill	-10.9243
▁crash	-10.9255
▁pastry	-10.9257
▁root	-10.926
▁symbol	-10.9266
▁experience	-10.9286
▁invite	-10.9293
▁fuel	-10.9302
▁Luckily	-10.9309
▁berry	-10.9327
▁improve	-10.9338
▁sandcastle	-10.9344
▁worms	-10.935
▁calendar	-10.9354
And	-10.9366
▁warmth	-10.9374
▁wandered	-10.9376
▁fallen	-10.9377
▁tornado	-10.9379
▁immediately	-10.9382
▁People	-10.9398
▁reaches	-10.9402
▁married	-10.9429
▁shrink	-10.9437
▁buried	-10.9447
▁below	-10.9449
▁bury	-10.9461
▁hearts	-10.9473
▁ignore	-10.9476
▁waste	-10.9483
▁novel	-10.9491
Because	-10.9499
▁relaxed	-10.9502
▁alright	-10.9505
▁junk	-10.9522
▁bravely	-10.9541
▁skills	-10.9543
▁begged	-10.9564
▁beamed	-10.9569
▁apron	-10.9586
▁understanding	-10.9619
▁bathe	-10.9634
▁myself	-10.9656
▁pages	-10.9667
▁quiz	-10.9676
▁boot	-10.9679
▁reverse	-10.9681
▁whip	-10.9686
▁refrigerator	-10.9687
TMre	-10.9694
▁safety	-10.9694
▁strawberries	-10.9697
▁ashtray	-10.9703
▁plates	-10.9703
▁spade	-10.9704
▁festival	-10.971
▁Ollie	-10.9718
▁harbor	-10.9733
▁laughter	-10.9733
▁bumped	-10.9747
▁blackboard	-10.9762
▁someday	-10.9765
Did	-10.9782
▁captain	-10.9801
▁vanished	-10.9804
eady	-10.9816
▁load	-10.9833
▁steam	-10.984
▁holiday	-10.9854
œNo	-10.9864
▁ornament	-10.9883
▁jail	-10.9892
▁drain	-10.9894
▁Steve	-10.9902
▁insisted	-10.9916
▁snapped	-10.9935
▁saving	-10.994
▁Poppy	-10.9944
▁oasis	-10.9951
▁Everyday	-10.9951
▁buckle	-10.9951
▁permission	-10.9953
▁scattered	-10.9954
▁breathe	-10.9972
▁prepare	-10.9979
▁remove	-10.9981
▁destroyed	-10.9986
▁received	-10.9986
▁Betsy	-10.9988
ups	-10.9988
▁earlier	-10.9996
▁teaching	-10.9997
▁sparkling	-11.0004
▁Buzz	-11.0015
▁spending	-11.0024
▁screw	-11.0029
▁jewels	-11.0059
▁model	-11.0062
Yuck	-11.0075
▁pride	-11.0079
▁ha	-11.0097
▁known	-11.0106
achel	-11.0108
▁isn	-11.0121
▁tease	-11.0121
▁dried	-11.0122
▁lumber	-11.0141
▁Have	-11.0147
▁yawned	-11.0157
▁cuddled	-11.0158
▁settled	-11.0187
▁enter	-11.02
▁toes	-11.0201
▁lemonade	-11.0203
▁See	-11.0205
▁decorations	-11.0244
▁insect	-11.0255
▁chamber	-11.0258
▁scooped	-11.0261
▁chirping	-11.0263
▁hate	-11.0269
▁surprises	-11.027
▁license	-11.0275
▁automobile	-11.0277
Sara	-11.0284
▁waffle	-11.0291
▁sparkle	-11.0293
▁buzzing	-11.0299
▁daisy	-11.0307
TMll	-11.0308
▁cell	-11.031
▁rot	-11.0312
▁Joy	-11.0312
▁encouraged	-11.0321
▁spots	-11.0333
▁fastest	-11.0335
▁pulling	-11.0337
▁superhero	-11.0362
▁praised	-11.0367
▁bathrobe	-11.0371
▁Abigail	-11.0395
▁socks	-11.0396
▁passport	-11.043
▁shot	-11.0436
▁press	-11.044
▁score	-11.0451
▁moments	-11.0452
▁patiently	-11.0452
▁appreciate	-11.046
▁nation	-11.0469
▁hanger	-11.0475
▁Penny	-11.0487
▁dresses	-11.0487
▁taller	-11.0499
▁beans	-11.0504
▁deeper	-11.0504
▁Brown	-11.0529
▁snap	-11.0532
▁wine	-11.0534
▁dare	-11.0535
▁struggling	-11.054
▁sits	-11.0557
▁label	-11.0564
▁believed	-11.0566
▁destination	-11.0568
▁cheek	-11.057
▁May	-11.0572
▁hits	-11.0581
▁none	-11.06
▁digging	-11.0602
▁cobweb	-11.061
▁washing	-11.0612
▁rail	-11.0627
▁whisper	-11.0634
ver	-11.0643
▁supply	-11.0649
▁surrender	-11.0651
▁prevent	-11.0654
▁sausage	-11.0656
▁rabbits	-11.0662
▁panic	-11.0664
▁brain	-11.0665
▁approached	-11.0684
▁sneezed	-11.0688
▁David	-11.069
▁tongue	-11.0699
▁heat	-11.0704
▁worse	-11.0716
▁chores	-11.072
▁structure	-11.0725
▁twisted	-11.0729
▁poppy	-11.0739
▁thrilled	-11.0747
▁examine	-11.0755
▁vacation	-11.0763
▁replace	-11.0778
▁mitten	-11.0792
▁solved	-11.0796
▁succeed	-11.0797
▁infant	-11.0799
▁cartoon	-11.0812
Welcome	-11.0823
▁setting	-11.0827
▁mall	-11.0831
▁sparkles	-11.0844
▁suppose	-11.0863
▁awe	-11.0871
▁port	-11.0876
Thanks	-11.0879
▁thermometer	-11.0889
▁airplane	-11.0905
▁billboard	-11.0917
▁spoil	-11.092
▁law	-11.0926
▁upstairs	-11.0927
▁provide	-11.0927
▁universe	-11.0956
▁Who	-11.0963
▁warning	-11.0976
▁grinned	-11.0982
▁remind	-11.0983
▁thumb	-11.0988
▁vehicle	-11.1011
▁grey	-11.1021
▁parts	-11.1028
▁ideas	-11.1031
▁floated	-11.1039
▁glowed	-11.104
▁batter	-11.1055
▁sprinkles	-11.1061
▁wizard	-11.1068
▁restore	-11.1073
▁fixing	-11.1084
▁pillows	-11.1086
▁remained	-11.1096
and	-11.1102
oe	-11.1117
Ok	-11.1122
▁Spike	-11.1124
▁marbles	-11.1126
▁cherry	-11.113
▁lily	-11.1136
▁floating	-11.114
▁measured	-11.1152
▁weeks	-11.1181
▁oranges	-11.1187
▁future	-11.1193
▁sunrise	-11.1193
▁collection	-11.1197
▁ranch	-11.1206
▁tide	-11.1209
▁rooms	-11.1233
▁meowed	-11.1236
▁shooting	-11.1237
emember	-11.1237
▁shed	-11.124
▁massage	-11.1244
▁jazz	-11.1247
▁weapon	-11.1264
▁neighborhood	-11.1271
▁climbs	-11.1292
▁Liz	-11.1314
▁urge	-11.1317
▁actually	-11.1329
▁wisdom	-11.1347
▁mailman	-11.135
▁palm	-11.1362
▁accident	-11.1386
▁remain	-11.1396
▁war	-11.1397
▁memory	-11.1408
▁tour	-11.141
nfortunately	-11.1411
▁gifts	-11.1412
▁cartoons	-11.1413
▁paused	-11.144
▁scratch	-11.1452
y	-11.1464
▁surrounded	-11.1488
▁leak	-11.1492
▁discovery	-11.1498
▁unite	-11.1506
▁chirped	-11.1513
▁bricks	-11.1515
▁rush	-11.152
▁stadium	-11.1522
▁difference	-11.1528
▁destroy	-11.1536
▁bites	-11.1545
▁neighbour	-11.156
▁camp	-11.1576
▁Luna	-11.1585
▁university	-11.1588
▁paints	-11.1598
▁Someone	-11.1602
▁brings	-11.1617
▁yield	-11.1624
▁hills	-11.1629
▁observe	-11.163
▁hurricane	-11.1638
▁folded	-11.1649
▁luggage	-11.165
Mmm	-11.1671
▁tracks	-11.1675
▁exercise	-11.1678
▁gust	-11.1691
▁slice	-11.1707
▁grape	-11.1711
▁watches	-11.1723
▁torn	-11.1733
▁chewed	-11.1735
▁curled	-11.1742
▁decision	-11.1753
▁art	-11.1755
▁melted	-11.1775
▁sunlight	-11.1777
▁delay	-11.1779
emy	-11.1783
▁collecting	-11.1786
nâ	-11.1791
▁sip	-11.1795
ray	-11.1798
▁peer	-11.1812
▁itch	-11.1813
▁elephants	-11.1816
▁rhythm	-11.1817
▁teaspoon	-11.1817
▁manage	-11.1818
▁tomatoes	-11.1821
▁x	-11.1856
▁mister	-11.1885
▁watered	-11.189
▁petted	-11.1892
▁possible	-11.1902
▁mineral	-11.1914
▁admiring	-11.1924
▁sliding	-11.1929
▁zipped	-11.1937
▁equipment	-11.195
▁seats	-11.1951
▁potatoes	-11.1953
▁sidewalk	-11.1956
ncle	-11.1956
▁invitation	-11.1972
▁whistling	-11.1973
▁complain	-11.1974
▁ordered	-11.1981
▁jogging	-11.1992
▁marching	-11.2004
▁Nina	-11.2009
▁receive	-11.2019
▁gloves	-11.2034
▁lands	-11.2039
▁Suzy	-11.2041
▁strangers	-11.2041
▁grocery	-11.2047
▁kindly	-11.2052
▁keeper	-11.2053
▁continue	-11.206
▁firework	-11.2074
▁laid	-11.2097
▁operation	-11.2118
▁skipping	-11.2123
▁doggy	-11.2133
▁problems	-11.2134
▁beside	-11.2144
▁patterns	-11.2179
▁stomach	-11.218
▁twigs	-11.219
▁overjoyed	-11.2206
▁Chloe	-11.2213
▁racing	-11.2216
▁shiver	-11.2227
n	-11.2229
▁attached	-11.223
▁brick	-11.2233
▁ash	-11.2238
œThank	-11.2242
▁bother	-11.2243
▁escaped	-11.2252
▁copper	-11.2265
