<unk>	0
<s>	0
</s>	0
.	-2.55608
▁and	-3.22767
▁the	-3.29871
,	-3.3003
▁to	-3.5723
▁a	-3.66815
▁was	-3.86941
▁it	-4.45684
▁"	-4.49482
▁She	-4.57448
▁her	-4.6017
▁He	-4.60402
▁They	-4.61589
'	-4.64853
▁The	-4.81441
▁said	-4.83227
▁he	-4.8609
▁in	-4.96165
s	-4.98183
▁with	-4.98735
▁she	-4.9878
▁Lily	-4.99875
▁his	-5.06689
▁day	-5.12688
▁that	-5.14081
▁of	-5.14354
▁you	-5.22064
▁had	-5.23731
▁they	-5.24078
▁so	-5.26463
▁on	-5.29011
▁for	-5.41475
▁very	-5.48044
!	-5.49259
▁time	-5.51661
▁little	-5.53026
▁there	-5.54022
▁mom	-5.54619
▁It	-5.55436
▁happy	-5.56172
▁is	-5.57115
▁not	-5.59457
t	-5.60107
▁big	-5.6106
▁saw	-5.61121
."	-5.61916
▁	-5.63721
▁I	-5.67185
▁One	-5.68012
!"	-5.70142
▁but	-5.71443
▁were	-5.72299
▁play	-5.73029
▁Once	-5.75368
▁are	-5.83739
▁wanted	-5.85961
▁girl	-5.88185
▁upon	-5.88235
▁him	-5.88944
▁their	-5.90239
▁them	-5.90239
▁have	-5.96326
▁Tom	-5.9718
▁be	-5.97491
▁up	-5.98258
▁Ben	-5.98357
▁went	-6.05375
▁go	-6.06554
?"	-6.08701
▁can	-6.09238
▁at	-6.0948
▁But	-6.09488
▁friends	-6.11271
▁all	-6.14985
▁back	-6.21198
▁too	-6.236
▁Timmy	-6.23898
▁smiled	-6.2417
▁named	-6.24606
▁loved	-6.26442
▁like	-6.27088
▁asked	-6.28253
▁felt	-6.29051
▁fun	-6.29473
▁looked	-6.29796
▁could	-6.29904
▁around	-6.30959
▁out	-6.3398
▁boy	-6.38073
â	-6.41132
€	-6.41132
▁did	-6.41435
▁help	-6.41885
▁see	-6.42586
▁make	-6.43616
▁would	-6.43695
,"	-6.4377
▁what	-6.44225
▁some	-6.4442
▁says	-6.45502
▁away	-6.46456
▁You	-6.46981
▁ran	-6.48282
▁started	-6.49301
▁want	-6.49562
▁made	-6.50777
▁something	-6.51998
▁together	-6.52586
▁park	-6.53222
I	-6.56208
▁do	-6.56234
▁from	-6.56853
▁sad	-6.58045
▁put	-6.58597
▁new	-6.59134
▁Tim	-6.60898
▁home	-6.60945
▁again	-6.62792
▁then	-6.63811
▁found	-6.63851
▁bird	-6.64326
▁when	-6.66702
▁playing	-6.67291
▁other	-6.67855
▁who	-6.68648
▁things	-6.70958
▁liked	-6.71154
▁we	-6.73366
▁got	-6.75048
▁excited	-6.7601
▁friend	-6.76307
▁decided	-6.76629
▁came	-6.76905
▁Mom	-6.77546
▁scared	-6.78225
▁man	-6.78279
▁one	-6.79089
▁down	-6.8068
▁Sam	-6.81467
▁dog	-6.82988
▁Anna	-6.8344
▁an	-6.83518
▁will	-6.85125
▁find	-6.85883
▁your	-6.86032
▁get	-6.87176
▁me	-6.87275
▁Max	-6.87967
▁took	-6.88995
▁didn	-6.8916
▁about	-6.89555
▁always	-6.89616
▁toys	-6.90484
▁good	-6.90773
▁mommy	-6.91987
▁tree	-6.92354
▁outside	-6.93137
▁more	-6.93551
▁my	-6.93923
▁as	-6.94681
▁thought	-6.97077
▁take	-6.98557
▁old	-6.99845
▁special	-7.00113
▁knew	-7.01092
▁When	-7.01618
▁dad	-7.02163
▁car	-7.02692
▁toy	-7.03826
▁Her	-7.04008
▁how	-7.06341
▁sorry	-7.06463
▁know	-7.07732
▁much	-7.09402
▁house	-7.10249
▁So	-7.10542
m	-7.11329
▁Jack	-7.11395
▁look	-7.13995
▁tried	-7.14448
▁into	-7.14463
▁inside	-7.14866
▁ball	-7.15815
▁told	-7.15997
▁gave	-7.16565
▁this	-7.16597
▁heard	-7.17178
▁if	-7.17266
▁We	-7.17293
▁each	-7.17415
▁never	-7.17657
▁water	-7.17713
▁couldn	-7.17762
▁Mia	-7.19499
▁room	-7.20365
▁Sara	-7.20469
▁over	-7.20711
▁Suddenly	-7.21106
▁played	-7.21561
▁proud	-7.21956
▁Then	-7.22253
▁hugged	-7.22339
▁just	-7.22893
▁no	-7.24429
▁From	-7.25592
▁many	-7.25897
▁because	-7.26891
▁His	-7.27823
▁box	-7.30178
▁nice	-7.30555
▁And	-7.32586
▁bear	-7.3342
▁learned	-7.34292
▁until	-7.34405
▁small	-7.34595
▁better	-7.36454
▁don	-7.38569
▁best	-7.39045
▁careful	-7.41412
▁eat	-7.41867
▁garden	-7.433
▁off	-7.43711
▁thanked	-7.44162
▁sky	-7.44474
▁say	-7.44933
▁laughed	-7.45067
▁cat	-7.45657
Yes	-7.46494
▁come	-7.47445
▁love	-7.47773
▁by	-7.48079
▁even	-7.48611
▁beautiful	-7.49029
▁long	-7.49147
▁end	-7.49532
▁animals	-7.50326
▁still	-7.50358
▁lots	-7.50553
▁kind	-7.5173
?	-7.53728
▁both	-7.54715
▁way	-7.55711
▁safe	-7.55866
▁let	-7.56086
▁feel	-7.57396
▁hard	-7.57572
▁two	-7.57935
▁As	-7.59338
You	-7.59432
▁lived	-7.59642
▁angry	-7.59668
▁walked	-7.60915
▁Lucy	-7.61013
▁sun	-7.61174
▁people	-7.61271
▁hurt	-7.61543
▁red	-7.61638
▁loud	-7.62001
▁flew	-7.62071
▁family	-7.62447
▁try	-7.63103
▁called	-7.63474
▁brave	-7.63706
▁soon	-7.64172
▁every	-7.64254
▁bad	-7.6457
▁share	-7.64786
▁kept	-7.65023
It	-7.65362
▁After	-7.65781
▁or	-7.66369
▁Mommy	-7.67963
▁going	-7.68263
▁pretty	-7.68512
▁noise	-7.68931
▁shiny	-7.7034
▁John	-7.70466
▁opened	-7.70654
▁before	-7.71411
▁should	-7.71469
▁run	-7.72463
Let	-7.72552
▁ground	-7.73308
▁also	-7.7337
▁lot	-7.73612
▁door	-7.73626
▁fast	-7.73629
▁hug	-7.74291
▁explore	-7.75118
No	-7.75168
▁idea	-7.75271
▁now	-7.75465
▁nodded	-7.76069
▁its	-7.76723
▁has	-7.76731
▁feeling	-7.77582
▁keep	-7.78239
▁picked	-7.78331
▁next	-7.78441
▁walking	-7.79388
▁Every	-7.80092
▁need	-7.80194
▁smile	-7.80375
▁while	-7.80658
What	-7.82105
▁give	-7.82637
▁being	-7.8273
▁show	-7.83626
▁eyes	-7.85918
▁food	-7.86113
▁stopped	-7.86291
▁looking	-7.86642
▁hand	-7.88586
▁clean	-7.8915
▁Bob	-7.89173
▁flowers	-7.89513
▁great	-7.89614
▁ever	-7.90155
That	-7.90228
▁Sue	-7.90264
Thank	-7.90398
▁Spot	-7.90515
▁slide	-7.90761
re	-7.9095
▁noticed	-7.91432
-	-7.9145
▁hands	-7.91602
▁fish	-7.91954
▁forest	-7.92598
▁listen	-7.93708
▁important	-7.94165
▁okay	-7.94403
▁truck	-7.94793
▁showed	-7.95114
▁replied	-7.96036
▁after	-7.96715
▁everyone	-7.97107
▁right	-7.97172
▁Sarah	-7.9759
▁watched	-7.97594
▁blue	-7.98474
▁where	-7.99044
▁stay	-7.99074
▁voice	-7.99141
We	-7.99322
▁quickly	-7.99638
▁been	-7.99773
▁face	-8.00406
▁rabbit	-8.00585
▁goodbye	-8.00925
▁different	-8.01351
▁bed	-8.01512
▁became	-8.02072
▁place	-8.02097
▁sure	-8.02326
▁walk	-8.02538
▁Jane	-8.0276
▁closer	-8.02972
▁high	-8.03001
▁work	-8.03405
▁head	-8.03774
Look	-8.03871
▁our	-8.04426
▁cake	-8.05164
▁mean	-8.05357
▁fly	-8.05366
▁store	-8.05544
▁curious	-8.05816
▁Lila	-8.06302
▁anymore	-8.06849
▁boat	-8.07864
▁three	-8.08295
▁first	-8.08602
▁Dad	-8.08791
▁here	-8.09232
▁use	-8.09568
▁doll	-8.09865
▁grabbed	-8.10383
▁strong	-8.10443
▁fell	-8.10979
▁only	-8.11396
▁us	-8.1164
▁does	-8.11865
▁night	-8.12039
▁Everyone	-8.1276
▁warm	-8.12926
▁kitchen	-8.13299
▁jumped	-8.13571
▁wait	-8.13747
▁That	-8.13767
▁adventure	-8.14162
Can	-8.14164
▁helped	-8.15025
▁glad	-8.15147
▁birds	-8.1565
▁happened	-8.15824
▁dress	-8.16611
▁cry	-8.16772
▁shouted	-8.16906
▁Let	-8.18398
▁reached	-8.18399
▁Joe	-8.19104
▁book	-8.19126
▁story	-8.19236
▁grass	-8.19378
▁bright	-8.19515
▁bunny	-8.19524
▁sees	-8.19619
▁realized	-8.19927
▁having	-8.20313
▁yummy	-8.20371
▁game	-8.20678
▁ate	-8.21146
▁open	-8.21168
▁rock	-8.21197
▁Tommy	-8.2135
▁am	-8.21406
▁bit	-8.21668
▁favorite	-8.22427
▁ready	-8.22526
▁mum	-8.22582
▁thing	-8.22604
▁watch	-8.22717
▁learn	-8.23243
▁really	-8.23746
▁Can	-8.24214
▁through	-8.24353
▁lady	-8.24555
▁making	-8.24596
▁world	-8.2469
▁began	-8.24839
▁himself	-8.24988
▁done	-8.25135
▁Do	-8.25148
▁looks	-8.25448
▁coming	-8.25823
▁pond	-8.25999
▁kids	-8.26013
▁stop	-8.2615
▁waved	-8.26408
▁tired	-8.2681
▁than	-8.26919
▁why	-8.27064
▁flower	-8.27473
▁near	-8.275
▁name	-8.27765
▁funny	-8.28405
▁mouse	-8.28736
▁cars	-8.2886
▁cried	-8.29159
▁A	-8.29179
Wow	-8.29347
▁used	-8.29608
▁blocks	-8.29629
▁worry	-8.29802
▁seen	-8.29904
▁another	-8.30492
▁top	-8.3065
▁green	-8.30653
▁parents	-8.30776
▁hopped	-8.30972
▁touch	-8.31031
▁under	-8.31387
▁care	-8.32275
▁doing	-8.3238
▁soft	-8.32392
▁surprise	-8.32392
▁paper	-8.3279
▁Sally	-8.33014
▁think	-8.33443
▁catch	-8.33746
▁lesson	-8.33925
▁floor	-8.34229
▁brother	-8.34342
▁wished	-8.34913
▁behind	-8.35435
▁pick	-8.35452
▁full	-8.35679
▁running	-8.35919
▁worked	-8.36244
▁yellow	-8.3654
".	-8.37
▁hole	-8.37439
ll	-8.37624
▁years	-8.37636
▁-	-8.37771
▁Daisy	-8.38156
▁trees	-8.38478
▁likes	-8.3875
▁happily	-8.3889
Don	-8.39155
▁surprised	-8.39231
ing	-8.39415
▁remembered	-8.39934
▁carefully	-8.40013
▁held	-8.40061
▁lost	-8.40527
▁tell	-8.40717
▁butterfly	-8.40725
▁ice	-8.41101
▁Benny	-8.41169
▁cool	-8.41476
▁dark	-8.41738
TMs	-8.41749
▁hear	-8.41929
▁needed	-8.41997
▁picture	-8.42159
▁cold	-8.42165
▁At	-8.42322
▁anything	-8.43047
▁left	-8.43286
▁enjoyed	-8.43361
▁move	-8.43575
Hello	-8.43705
▁wrong	-8.43784
▁buy	-8.43933
▁followed	-8.44115
▁sat	-8.44129
▁sound	-8.44613
▁children	-8.44939
▁Now	-8.45014
▁There	-8.45785
▁Finally	-8.45915
▁hat	-8.46015
▁Billy	-8.46025
▁friendly	-8.46138
▁close	-8.46308
▁please	-8.46606
▁finished	-8.46676
▁delicious	-8.47337
▁herself	-8.47557
▁window	-8.48383
▁table	-8.48589
▁else	-8.49015
▁frog	-8.49188
▁rain	-8.49374
▁Molly	-8.49391
▁own	-8.49807
▁colors	-8.50101
▁arrived	-8.50155
▁wind	-8.50173
▁wonderful	-8.50395
▁broken	-8.50603
▁swing	-8.51054
▁stick	-8.51123
▁Amy	-8.51452
▁baby	-8.51598
▁able	-8.52395
▁gone	-8.52404
▁climb	-8.52581
▁sweet	-8.52583
▁bag	-8.52783
▁filled	-8.53222
▁hill	-8.53325
ed	-8.53948
▁read	-8.54091
▁far	-8.54249
▁agreed	-8.54423
▁someone	-8.54508
▁This	-8.55043
▁leaves	-8.55306
▁books	-8.5532
▁pink	-8.55437
▁tall	-8.55627
▁jump	-8.55673
▁continued	-8.55935
▁understand	-8.56013
▁any	-8.56815
▁fire	-8.57787
▁lion	-8.57963
▁ask	-8.58002
▁yes	-8.58206
▁wants	-8.58221
▁enough	-8.58339
▁morning	-8.58637
▁laugh	-8.58915
▁getting	-8.59054
▁Maybe	-8.59066
▁stayed	-8.59067
▁mess	-8.5949
▁hot	-8.59698
▁grandma	-8.59878
▁hair	-8.60119
▁finally	-8.60364
▁forgot	-8.60945
▁cookies	-8.61001
▁hungry	-8.61129
▁scary	-8.61129
▁turned	-8.61738
▁sometimes	-8.619
▁beach	-8.62079
▁set	-8.62163
▁What	-8.63016
▁trying	-8.63099
▁few	-8.63426
▁amazing	-8.63493
▁climbed	-8.63597
▁dinner	-8.63799
▁castle	-8.63928
▁mother	-8.6426
▁listened	-8.64359
▁smiles	-8.64535
▁wet	-8.65042
▁pictures	-8.65303
▁white	-8.65761
▁Jill	-8.65991
▁daddy	-8.66323
▁talk	-8.6645
▁clothes	-8.67048
▁light	-8.6705
▁squirrel	-8.67192
▁fix	-8.67291
▁puppy	-8.67466
▁cream	-8.67764
▁duck	-8.6779
▁moment	-8.6822
▁alone	-8.68225
▁air	-8.6829
▁makes	-8.68784
▁rest	-8.68879
▁others	-8.68889
▁asks	-8.68916
▁brought	-8.69338
▁tail	-8.69709
▁strange	-8.69746
▁everything	-8.69761
▁wasn	-8.6994
▁pulled	-8.7024
▁woods	-8.70259
▁ride	-8.7047
▁might	-8.72198
▁won	-8.72229
▁thank	-8.72518
▁hide	-8.72862
▁waited	-8.7288
▁joy	-8.72958
d	-8.73692
Oh	-8.73718
▁leave	-8.73829
▁amazed	-8.74315
▁Soon	-8.74971
▁teddy	-8.75385
▁towards	-8.75655
▁silly	-8.76292
▁fox	-8.76749
▁living	-8.76854
But	-8.76905
▁flying	-8.77448
▁runs	-8.7752
▁owner	-8.776
▁pretend	-8.7766
▁In	-8.77766
▁thinks	-8.77793
▁sing	-8.78016
▁shared	-8.78192
▁promised	-8.78539
▁race	-8.7899
▁All	-8.79151
▁perfect	-8.79178
▁job	-8.79179
This	-8.79266
Maybe	-8.79289
▁Mama	-8.79342
O	-8.79391
▁lake	-8.79986
▁draw	-8.8016
▁money	-8.80593
▁moral	-8.80841
▁party	-8.80845
▁wear	-8.80901
▁Daddy	-8.81165
▁deep	-8.81671
▁sand	-8.82101
▁worried	-8.82236
▁faster	-8.82522
e	-8.8285
▁slowly	-8.82957
▁colorful	-8.83184
▁pieces	-8.83188
▁dance	-8.83389
▁bike	-8.83406
Okay	-8.83441
▁visit	-8.83863
▁broke	-8.83982
▁bigger	-8.84408
▁Mary	-8.84412
▁grateful	-8.85159
▁candy	-8.8534
▁train	-8.85533
▁such	-8.85737
Mom	-8.86104
▁monster	-8.86123
▁tower	-8.86682
▁dangerous	-8.86863
▁cut	-8.86943
▁sit	-8.87199
▁magical	-8.87437
▁smart	-8.87981
▁sister	-8.88437
▁everywhere	-8.8862
▁farmer	-8.88978
▁join	-8.89065
▁music	-8.89285
▁side	-8.89609
▁sleep	-8.89824
▁helping	-8.89949
▁most	-8.89999
▁Just	-8.90069
▁across	-8.90141
▁twins	-8.90348
▁dolls	-8.90537
▁threw	-8.9097
▁reach	-8.91005
▁bite	-8.91196
▁dragon	-8.91222
▁met	-8.91565
▁heavy	-8.91575
▁dirty	-8.916
ir	-8.91608
▁bug	-8.91611
▁stepped	-8.91614
▁spot	-8.91624
▁crying	-8.9192
▁same	-8.92024
▁river	-8.92576
▁tight	-8.9279
▁words	-8.92978
Sure	-8.93062
▁hoped	-8.93101
▁field	-8.93388
▁wall	-8.9365
▁closed	-8.93834
TMt	-8.93879
▁start	-8.94015
▁remember	-8.94037
▁turn	-8.94152
▁Grandma	-8.94159
▁believe	-8.94322
Hi	-8.94404
▁balloon	-8.94487
▁Jimmy	-8.94646
▁wouldn	-8.94833
▁song	-8.94857
▁princess	-8.95213
▁swim	-8.95403
▁stuck	-8.9559
▁quiet	-8.96066
▁bowl	-8.96915
▁mouth	-8.97098
▁town	-8.97344
▁brown	-8.97845
▁paint	-8.97859
▁must	-8.98474
Why	-8.98604
▁suddenly	-8.98763
▁course	-8.98896
▁school	-8.99017
▁Emma	-8.99042
▁doctor	-8.99046
▁feels	-8.9918
▁gentle	-8.99244
▁Mum	-8.99396
▁clapped	-8.99437
▁eating	-8.99461
▁pushed	-8.99555
▁fairy	-8.997
▁break	-9.00123
▁black	-9.00772
▁blanket	-9.01126
▁animal	-9.01279
▁welcome	-9.01433
▁higher	-9.01576
▁Inside	-9.01592
▁without	-9.01693
▁drove	-9.02008
▁yard	-9.02147
Mommy	-9.02196
▁today	-9.02497
▁cheered	-9.03435
▁child	-9.03519
▁pet	-9.03669
▁swings	-9.03678
▁piece	-9.0368
▁wings	-9.03977
▁teacher	-9.04302
▁treasure	-9.04466
▁games	-9.04921
▁longer	-9.05108
▁turns	-9.05325
▁explained	-9.05647
▁sang	-9.05667
▁noises	-9.06
▁magic	-9.06863
▁late	-9.069
▁build	-9.0743
▁shoes	-9.07501
▁hugs	-9.07547
▁fence	-9.07791
▁well	-9.08035
▁stories	-9.08702
▁along	-9.08866
▁singing	-9.09156
▁apple	-9.0923
▁wish	-9.09239
▁dry	-9.09388
▁sign	-9.09495
▁shook	-9.0959
▁moved	-9.09835
▁lonely	-9.09946
▁upset	-9.10097
▁pocket	-9.10146
▁mine	-9.10153
▁stars	-9.10524
▁fight	-9.10615
▁bee	-9.10816
▁adventures	-9.10898
▁young	-9.10944
▁naughty	-9.10965
▁hold	-9.11312
▁On	-9.11542
▁sea	-9.1163
f	-9.11713
▁caught	-9.11809
▁enjoy	-9.11847
▁purple	-9.11954
▁nearby	-9.11972
▁Sammy	-9.11978
▁exploring	-9.11995
▁jar	-9.12126
▁wise	-9.12397
▁Fluffy	-9.12448
▁forget	-9.12455
▁dropped	-9.12497
▁lunch	-9.12505
▁monkey	-9.12506
▁backyard	-9.12823
▁orange	-9.12875
▁soup	-9.12908
▁rocks	-9.13087
▁swam	-9.13239
▁heart	-9.1325
▁shapes	-9.1332
▁taking	-9.136
▁owl	-9.13825
▁year	-9.13852
▁nap	-9.13882
▁star	-9.13953
▁chair	-9.14123
▁seemed	-9.14158
▁hit	-9.14242
▁real	-9.15174
▁woke	-9.1576
▁juice	-9.16037
▁busy	-9.16085
▁nose	-9.16104
▁street	-9.16345
▁though	-9.16368
▁bench	-9.16499
Lily	-9.16678
▁mad	-9.17311
▁farm	-9.1777
▁tiny	-9.17778
▁snow	-9.18003
▁wondered	-9.18155
▁arms	-9.18382
▁daughter	-9.18665
▁holding	-9.18775
▁sounds	-9.18799
▁Later	-9.19054
"	-9.1924
▁pull	-9.19558
▁secret	-9.19838
▁sitting	-9.19868
▁kite	-9.20236
▁nothing	-9.20637
▁afraid	-9.20699
▁branch	-9.20776
▁basket	-9.2101
▁fall	-9.21169
▁gift	-9.21478
▁nest	-9.21556
Do	-9.21647
▁With	-9.21712
▁elephant	-9.21803
▁comes	-9.21836
▁promise	-9.22085
▁round	-9.22277
▁Mr	-9.22399
▁cute	-9.22421
▁sick	-9.22723
▁forever	-9.228
▁takes	-9.22832
▁touched	-9.22941
▁fit	-9.23107
▁Thank	-9.2313
▁relieved	-9.23235
▁Come	-9.23258
▁bucket	-9.23634
▁bring	-9.23638
▁birthday	-9.23725
▁bread	-9.2378
▁hello	-9.23873
▁huge	-9.24042
▁key	-9.24064
▁cheese	-9.24364
▁dream	-9.25307
▁driver	-9.2628
▁swimming	-9.26378
▁exciting	-9.26509
▁onto	-9.26631
▁Jen	-9.27327
▁drink	-9.27452
▁sunny	-9.27488
▁rainbow	-9.2757
y	-9.27578
Of	-9.27658
▁laughing	-9.27767
▁bottle	-9.28574
▁journey	-9.28587
▁pot	-9.28679
▁life	-9.2921
▁instead	-9.29373
▁bush	-9.29749
▁plan	-9.29806
▁cave	-9.29865
▁milk	-9.29923
▁treat	-9.30009
▁follow	-9.30012
▁cozy	-9.30165
▁lucky	-9.30264
▁Jenny	-9.30374
▁pointed	-9.30451
▁woman	-9.30466
Hey	-9.30496
▁Emily	-9.30567
▁Jim	-9.30761
▁sunshine	-9.31061
▁sharp	-9.3107
▁watching	-9.315
▁accidentally	-9.32291
▁gives	-9.32337
▁ducks	-9.32533
▁later	-9.32584
▁smiling	-9.32648
▁grow	-9.33353
▁anyone	-9.33478
▁talked	-9.33515
▁bought	-9.33698
▁honey	-9.33728
▁healthy	-9.34708
▁searched	-9.34849
▁rope	-9.35795
▁interesting	-9.35851
▁hope	-9.35992
▁button	-9.36103
▁apples	-9.36373
▁plane	-9.36488
▁wide	-9.36601
▁person	-9.36726
▁pile	-9.36816
▁win	-9.36838
▁crayons	-9.37088
▁clever	-9.37171
▁tasty	-9.37193
▁smelled	-9.37376
▁clouds	-9.37594
œI	-9.37817
▁T	-9.38162
▁shining	-9.38323
▁free	-9.38736
▁front	-9.38829
▁trouble	-9.39119
▁patient	-9.3914
▁cup	-9.392
▁arm	-9.39279
▁storm	-9.39478
▁fair	-9.39758
▁loves	-9.39815
▁spotted	-9.40097
▁mud	-9.40321
▁screamed	-9.40415
▁coat	-9.40693
▁road	-9.41394
The	-9.41497
▁snake	-9.41544
▁fruit	-9.41575
▁asleep	-9.41846
▁forgive	-9.41941
▁horse	-9.42128
▁snack	-9.42289
▁lovely	-9.42826
▁spoon	-9.43075
▁appeared	-9.43099
▁Mittens	-9.432
▁danced	-9.43213
▁bow	-9.43327
▁snowman	-9.43339
▁shop	-9.43354
▁which	-9.43604
▁goes	-9.43831
▁tries	-9.44071
▁path	-9.4415
▁Jake	-9.44544
▁whole	-9.44787
▁gently	-9.44787
▁phone	-9.44956
▁answer	-9.452
▁corner	-9.45373
▁Together	-9.45802
▁wearing	-9.45813
▁matter	-9.45885
▁confused	-9.46097
▁rude	-9.46451
▁rolled	-9.46475
▁Lisa	-9.46741
▁teeth	-9.46954
▁wild	-9.47046
▁king	-9.47397
▁giant	-9.47437
▁ocean	-9.48015
▁dirt	-9.48191
▁cookie	-9.4852
▁spent	-9.48584
▁tasted	-9.48692
Come	-9.48759
▁places	-9.48786
▁pretended	-9.49126
▁wave	-9.49599
▁problem	-9.50223
▁coin	-9.50378
▁oven	-9.50562
▁machine	-9.50582
▁sack	-9.51087
▁throw	-9.51203
▁furry	-9.51207
▁feet	-9.51268
▁ladder	-9.51374
▁last	-9.5227
▁smell	-9.5233
▁drive	-9.5269
▁helpful	-9.52772
▁eventually	-9.52969
▁faces	-9.53024
▁push	-9.53169
▁tomorrow	-9.53604
▁spider	-9.5372
▁building	-9.53866
▁zoo	-9.53902
▁picnic	-9.53957
▁couch	-9.5412
ex	-9.54131
▁slow	-9.54533
ly	-9.54767
▁Sometimes	-9.54846
▁calm	-9.55005
▁blew	-9.55011
▁Peter	-9.55291
▁knee	-9.55386
▁happen	-9.55522
▁talking	-9.55589
▁part	-9.55636
▁hiding	-9.55643
▁trip	-9.55678
Good	-9.55748
▁call	-9.55787
▁write	-9.55949
▁fur	-9.55959
▁village	-9.56098
▁grab	-9.56234
▁bugs	-9.56395
▁puddle	-9.56526
▁fighting	-9.56537
▁wore	-9.57058
▁chased	-9.57069
▁cow	-9.57138
▁shy	-9.57305
▁pool	-9.57312
▁carrot	-9.5738
▁smooth	-9.57421
▁cannot	-9.57605
▁leaf	-9.57799
▁lay	-9.57871
▁waiting	-9.58084
▁whenever	-9.58131
▁mind	-9.5825
▁Little	-9.58263
▁finish	-9.58381
▁songs	-9.58493
▁cloth	-9.59007
▁taste	-9.59136
▁maybe	-9.59397
▁large	-9.59625
▁Mummy	-9.59734
▁plant	-9.59735
▁treats	-9.60053
▁Everywhere	-9.60204
▁Teddy	-9.60369
▁chocolate	-9.60428
▁selfish	-9.60727
▁string	-9.60823
▁barked	-9.60934
▁letter	-9.61084
Tom	-9.61558
▁stone	-9.61568
▁shelf	-9.61601
▁cloud	-9.61653
▁wash	-9.61844
▁necklace	-9.62092
▁count	-9.62133
▁spread	-9.62137
▁fixed	-9.62384
▁neighbor	-9.62428
▁Please	-9.62543
▁forward	-9.6283
▁hid	-9.62974
▁color	-9.63005
▁peaceful	-9.63266
▁bell	-9.6339
▁creative	-9.63423
▁creature	-9.63962
▁missed	-9.64005
▁Alice	-9.64011
▁jungle	-9.64033
▁How	-9.64201
▁seat	-9.64229
▁shirt	-9.64579
▁kiss	-9.64699
▁embarrassed	-9.64854
▁land	-9.64855
▁jumping	-9.64947
▁meet	-9.65244
▁carrots	-9.6526
▁whistle	-9.65313
▁landed	-9.65381
▁sharing	-9.65555
▁tidy	-9.65602
▁plate	-9.65675
▁robot	-9.65843
Please	-9.6615
▁hears	-9.66236
▁Whil	-9.66345
▁moon	-9.66359
▁knocked	-9.66506
▁bus	-9.66722
▁Johnny	-9.66772
▁teach	-9.66877
▁sticks	-9.66934
▁carry	-9.66962
▁almost	-9.67212
▁splash	-9.67311
▁grew	-9.67339
▁legs	-9.67446
▁tea	-9.67514
▁ashamed	-9.67776
▁save	-9.67802
▁empty	-9.68356
My	-9.68407
▁tells	-9.68629
▁meadow	-9.68641
▁tightly	-9.6867
▁line	-9.68755
▁stood	-9.68798
▁gray	-9.68827
▁Even	-9.68988
▁protect	-9.69024
▁Don	-9.69489
▁sheep	-9.69746
▁yelled	-9.69781
▁Why	-9.69807
▁understood	-9.69975
▁nods	-9.70184
▁band	-9.70655
▁kitten	-9.70892
▁disappointed	-9.70976
▁carried	-9.71239
▁these	-9.71295
▁hospital	-9.7137
▁hours	-9.7178
▁meant	-9.72075
▁sail	-9.72565
▁breath	-9.72575
▁snacks	-9.72584
▁bath	-9.72659
▁Leo	-9.72703
▁sparkly	-9.72803
▁cook	-9.73277
▁bored	-9.73621
▁honest	-9.73687
▁stand	-9.73852
▁hidden	-9.73966
▁spicy	-9.74072
Stop	-9.74191
▁powerful	-9.74209
▁puzzle	-9.74519
▁generous	-9.74629
▁pizza	-9.74826
▁bedroom	-9.74906
▁ant	-9.74915
▁drew	-9.74977
▁block	-9.75198
▁easy	-9.75205
▁crab	-9.75208
▁plants	-9.75307
▁sighed	-9.75361
▁taught	-9.75388
▁present	-9.75402
▁mysterious	-9.75419
▁decide	-9.75616
▁shore	-9.75617
▁standing	-9.75625
▁scarf	-9.75985
▁waves	-9.7603
▁finger	-9.76177
▁worm	-9.7629
▁returned	-9.76302
▁mountain	-9.76387
▁group	-9.7643
▁gate	-9.76538
▁determined	-9.76723
▁kissed	-9.76729
▁thankful	-9.76746
▁sour	-9.76894
▁polite	-9.7701
▁messy	-9.77093
▁hop	-9.77141
▁knowing	-9.77225
▁lock	-9.77255
▁sleepy	-9.77551
▁cries	-9.7767
▁frustrated	-9.77685
▁ship	-9.77717
▁closet	-9.77718
▁Mark	-9.77895
Sorry	-9.78048
▁ring	-9.78116
▁prince	-9.78244
▁minutes	-9.78359
▁yourself	-9.78499
▁fancy	-9.785
▁sandwich	-9.78513
▁tears	-9.78841
▁poor	-9.79114
▁bridge	-9.79176
▁O	-9.79231
▁ugly	-9.79257
▁wolf	-9.79368
œ	-9.79399
▁grumpy	-9.7959
▁often	-9.79861
Ben	-9.79895
▁passed	-9.80129
▁gathered	-9.80316
▁card	-9.80346
▁Susie	-9.80585
▁Today	-9.8068
▁days	-9.80745
▁hopping	-9.81096
▁chest	-9.81176
▁shell	-9.8127
▁caterpillar	-9.81304
▁mummy	-9.81567
Where	-9.81706
▁Go	-9.81876
▁net	-9.81938
▁expensive	-9.81955
▁vase	-9.82003
▁mix	-9.82295
▁lit	-9.82426
Are	-9.82534
▁scissors	-9.82591
▁leg	-9.8271
▁boring	-9.82771
▁saved	-9.82938
▁taken	-9.83014
▁roll	-9.83491
▁mail	-9.83635
▁excitement	-9.83645
▁answered	-9.83706
▁dancing	-9.83877
▁mistake	-9.83891
▁deer	-9.84376
itty	-9.84394
▁seek	-9.84453
▁true	-9.84509
▁working	-9.84597
▁tie	-9.84631
▁wood	-9.84694
▁Some	-9.84746
▁wagged	-9.84911
▁spin	-9.8493
▁middle	-9.85028
▁feed	-9.8541
▁giggled	-9.85457
▁pig	-9.8549
▁tent	-9.85726
▁bone	-9.85951
▁packed	-9.86051
▁rocket	-9.86139
▁crown	-9.86158
▁comfortable	-9.86159
er	-9.86245
▁brush	-9.86251
▁picks	-9.8637
▁ok	-9.86374
▁pleased	-9.8653
▁asking	-9.86703
▁nervous	-9.8685
▁fruits	-9.86923
▁police	-9.87438
▁sugar	-9.87595
▁pain	-9.87663
▁glass	-9.87852
▁cage	-9.87888
▁glue	-9.87993
▁medicine	-9.88009
▁lose	-9.88122
▁drawing	-9.88433
▁match	-9.88577
▁especially	-9.88581
▁distance	-9.88599
▁smelly	-9.88751
▁vegetables	-9.88824
▁fake	-9.88877
▁mirror	-9.88947
▁tape	-9.8901
▁change	-9.89018
▁lazy	-9.89104
▁Eventually	-9.89349
▁Bobby	-9.89533
▁calling	-9.89556
▁number	-9.89615
▁disappeared	-9.89955
▁lying	-9.90071
▁become	-9.90083
▁sweetie	-9.90085
▁moving	-9.90212
▁playground	-9.90318
▁eggs	-9.90369
▁gun	-9.90592
▁nod	-9.90885
▁licked	-9.91139
▁bake	-9.91298
Who	-9.91976
▁fluffy	-9.92068
▁pay	-9.92101
▁ruined	-9.92216
▁splashed	-9.92381
▁respect	-9.9239
▁bathroom	-9.92483
▁feathers	-9.92666
▁test	-9.9272
▁skipped	-9.92772
▁drank	-9.92953
▁noisy	-9.93081
▁body	-9.93117
▁walks	-9.93172
▁weak	-9.93265
▁roar	-9.93268
ose	-9.93428
▁queen	-9.93623
▁measure	-9.93888
▁famous	-9.93939
▁No	-9.94354
▁questions	-9.94385
▁stones	-9.94463
▁juicy	-9.94917
▁lamp	-9.94917
▁fill	-9.94949
▁covered	-9.95512
▁Ellie	-9.95534
▁rich	-9.9557
▁towel	-9.95687
▁wheel	-9.96045
▁Pete	-9.9608
▁fine	-9.96236
▁live	-9.96494
▁Ella	-9.96547
▁eager	-9.96553
▁wrote	-9.96824
▁sailed	-9.97038
▁incredible	-9.97184
▁pillow	-9.97222
▁cleaned	-9.97283
▁clown	-9.97298
▁Mandy	-9.97321
▁hose	-9.97355
Help	-9.9741
▁elderly	-9.97412
n	-9.97472
▁board	-9.97496
▁map	-9.97602
▁gets	-9.97848
▁bubbles	-9.97951
▁father	-9.98002
▁branches	-9.98064
▁flag	-9.98065
▁zoom	-9.98139
▁eye	-9.9819
▁joke	-9.98222
▁End	-9.98251
▁jealous	-9.98347
▁organized	-9.98817
▁chicken	-9.98819
▁adventurous	-9.98885
▁Mrs	-9.98945
▁coins	-9.99262
▁discovered	-9.9928
▁tiger	-9.99286
▁rare	-9.99652
▁dig	-9.99973
▁clear	-9.99975
▁garage	-9.9999
▁realised	-10.0009
▁content	-10.002
▁happening	-10.0022
▁ones	-10.0024
▁colourful	-10.0024
▁offered	-10.0032
▁shows	-10.0046
▁tag	-10.0054
▁balance	-10.0056
▁louder	-10.0087
▁neck	-10.0092
▁chase	-10.0108
▁pie	-10.0137
▁wand	-10.0138
▁once	-10.0142
▁unique	-10.015
▁loyal	-10.0178
▁word	-10.0187
Now	-10.0194
▁cross	-10.0196
▁butter	-10.0203
▁Fred	-10.0204
▁Bobo	-10.0226
▁bottom	-10.0228
▁Bella	-10.0236
▁lifted	-10.024
▁weird	-10.024
TM	-10.0245
▁difficult	-10.0254
▁circle	-10.0262
▁unusual	-10.0292
▁lift	-10.0296
▁knife	-10.0298
▁wonder	-10.0301
▁knight	-10.0302
▁crawled	-10.0305
▁managed	-10.0324
▁mighty	-10.0337
▁banana	-10.0338
▁choose	-10.0342
▁smoke	-10.0362
▁barn	-10.0376
▁drum	-10.0406
▁soap	-10.0408
▁edge	-10.041
▁whale	-10.0424
▁extra	-10.0433
▁shake	-10.0441
▁berries	-10.0444
▁kindness	-10.0454
im	-10.0455
▁thin	-10.0459
▁dogs	-10.0471
▁harder	-10.0478
▁giving	-10.0478
▁needs	-10.0484
▁learning	-10.049
▁sword	-10.0492
▁dizzy	-10.0533
▁added	-10.0541
▁balls	-10.0548
▁tough	-10.0555
▁figure	-10.0571
▁spun	-10.0579
▁search	-10.0587
▁wrapped	-10.0593
▁island	-10.0593
▁kid	-10.0606
▁pointing	-10.0611
▁painting	-10.0627
▁guitar	-10.0637
▁market	-10.0637
▁boxes	-10.0642
▁shape	-10.0654
▁favourite	-10.0664
▁four	-10.0675
▁hurts	-10.0685
▁ears	-10.0703
▁bald	-10.072
▁belonged	-10.0722
▁impressed	-10.0724
▁movie	-10.0725
▁foot	-10.0729
▁laughs	-10.0732
▁enjoying	-10.0741
▁loudly	-10.0745
▁check	-10.0766
▁pen	-10.0768
▁already	-10.0775
▁team	-10.0778
▁against	-10.0779
▁clay	-10.079
▁saying	-10.08
▁trucks	-10.0807
▁brilliant	-10.0809
Here	-10.0824
▁dreamed	-10.0838
▁safely	-10.0839
▁thick	-10.0844
▁circles	-10.0849
▁miss	-10.0859
▁yours	-10.0862
▁paw	-10.0872
▁Grandpa	-10.0874
▁skin	-10.0874
▁balloons	-10.0876
▁Blue	-10.0878
▁normal	-10.0882
▁falls	-10.0894
▁fat	-10.09
▁trunk	-10.0911
▁birdie	-10.0924
▁belong	-10.0928
▁crayon	-10.0941
▁Tweety	-10.0941
▁space	-10.0945
▁swan	-10.0945
▁hats	-10.0947
▁wagon	-10.0958
▁log	-10.0968
▁bossy	-10.0975
▁buttons	-10.0976
▁collect	-10.0977
▁notice	-10.0982
▁rough	-10.0986
▁dinosaur	-10.099
▁Lola	-10.0999
▁ear	-10.1015
▁proudly	-10.1028
▁grown	-10.104
▁clap	-10.104
▁breakfast	-10.105
▁slipped	-10.1055
r	-10.1059
▁Nemo	-10.1063
▁sight	-10.1065
▁escape	-10.1088
▁foolish	-10.1098
▁step	-10.1104
Well	-10.1105
▁shout	-10.1117
▁happiness	-10.1126
▁frightened	-10.1129
▁wake	-10.1135
▁stubborn	-10.1144
▁delicate	-10.1148
▁fridge	-10.115
▁cheerful	-10.1152
▁ancient	-10.1164
▁valuable	-10.1164
▁brothers	-10.1169
▁city	-10.1181
▁invited	-10.1182
▁turtle	-10.119
▁act	-10.121
▁My	-10.1234
▁Ducky	-10.1236
▁kick	-10.1252
▁nosy	-10.1269
▁useful	-10.1285
Be	-10.1311
▁means	-10.1313
▁wiped	-10.1328
▁horn	-10.1341
A	-10.1344
▁icy	-10.1347
▁borrow	-10.1379
▁roof	-10.1383
▁sounded	-10.14
▁office	-10.1414
▁shells	-10.1426
▁dependable	-10.1432
▁dough	-10.1466
▁nicely	-10.1471
▁dead	-10.1479
▁walls	-10.1496
▁mixed	-10.1509
▁grandpa	-10.1527
▁goat	-10.1528
▁exclaimed	-10.1538
▁locked	-10.1548
▁smaller	-10.1565
▁rode	-10.1566
▁jam	-10.1566
▁tools	-10.1574
▁fountain	-10.16
▁rose	-10.16
▁trust	-10.1602
▁suggested	-10.1605
▁lights	-10.1621
▁poured	-10.1622
▁counted	-10.1626
▁fingers	-10.1635
œLet	-10.1643
▁successful	-10.1645
▁pumpkin	-10.1651
▁bitter	-10.1665
▁excitedly	-10.1672
▁stove	-10.169
▁dove	-10.1695
▁gold	-10.1706
▁dreams	-10.171
▁above	-10.1727
▁stumbled	-10.1727
▁ow	-10.1729
▁egg	-10.1748
▁explored	-10.1759
▁Whenever	-10.1759
Me	-10.176
▁showing	-10.1771
▁fierce	-10.1779
▁using	-10.1784
▁Toby	-10.1795
▁practice	-10.1811
▁bushes	-10.1813
▁parrot	-10.1815
▁witch	-10.1817
▁To	-10.1821
▁spinning	-10.1824
▁admired	-10.1835
▁bags	-10.1849
▁themselves	-10.1852
▁bounce	-10.1853
▁brightly	-10.1888
▁son	-10.1891
▁built	-10.1911
▁stronger	-10.1918
▁shone	-10.1921
▁obedient	-10.1929
▁George	-10.1931
▁delighted	-10.1937
▁jolly	-10.1944
▁reminded	-10.1952
▁kicked	-10.1958
▁whispered	-10.1962
▁hero	-10.1964
▁Ann	-10.1975
▁beak	-10.1977
▁Mike	-10.2003
▁print	-10.2015
▁Your	-10.2019
▁fragile	-10.2035
▁tummy	-10.2047
▁raced	-10.2058
▁pass	-10.2073
▁zip	-10.208
▁cleaning	-10.2086
▁playful	-10.2088
▁Dave	-10.2092
▁spoiled	-10.21
▁joined	-10.2102
▁original	-10.2107
▁enormous	-10.2116
▁popcorn	-10.2116
▁pan	-10.2128
▁power	-10.2141
▁scream	-10.215
▁independent	-10.2158
▁wrap	-10.2169
▁unknown	-10.2174
▁cone	-10.2179
▁scare	-10.2192
▁solve	-10.2192
▁reliable	-10.2194
▁changed	-10.2201
▁spend	-10.2201
▁handed	-10.2202
▁pencil	-10.2208
▁chose	-10.2218
▁yarn	-10.2228
▁metal	-10.2238
▁cart	-10.2245
▁thoughtful	-10.2246
▁hammer	-10.2248
▁painted	-10.2257
▁jog	-10.2267
▁sink	-10.2267
▁angel	-10.2274
a	-10.2287
▁bees	-10.2292
▁finding	-10.23
▁shark	-10.2309
▁add	-10.232
▁salad	-10.2335
▁delight	-10.237
▁allowed	-10.237
▁leaving	-10.2375
▁camera	-10.2388
▁hairy	-10.2414
▁doesn	-10.2421
▁Joey	-10.2429
▁forth	-10.2471
▁gasped	-10.2472
▁toast	-10.2482
▁stupid	-10.2497
▁those	-10.2504
▁yet	-10.2507
▁telling	-10.2539
▁tank	-10.2539
▁spray	-10.256
▁kinds	-10.2562
▁guilty	-10.2562
▁wealthy	-10.257
▁stairs	-10.2571
▁picking	-10.2572
▁houses	-10.2574
▁sleeping	-10.2576
▁knows	-10.2577
▁holds	-10.259
▁hay	-10.259
▁boys	-10.2605
▁Polly	-10.2611
œYes	-10.2619
▁thinking	-10.2631
▁terrible	-10.264
▁view	-10.2643
▁patch	-10.2643
▁dolphin	-10.2646
▁march	-10.2657
▁washed	-10.2665
▁clumsy	-10.2671
▁rushed	-10.2674
▁aunt	-10.2684
▁rug	-10.2691
▁barber	-10.2699
Go	-10.2703
▁create	-10.2713
▁cover	-10.2716
▁goose	-10.2729
▁stage	-10.2745
▁half	-10.2768
▁popular	-10.2768
▁missing	-10.2773
▁low	-10.2787
œWhat	-10.279
▁serious	-10.2791
▁Be	-10.28
▁thirsty	-10.2802
▁advice	-10.2812
▁searching	-10.2812
▁boats	-10.2822
▁nurse	-10.2837
▁dull	-10.2843
▁week	-10.2845
▁sauce	-10.2862
▁ways	-10.2905
▁stream	-10.2906
▁clock	-10.2909
▁pirate	-10.291
▁stranger	-10.2915
▁ending	-10.2932
▁driving	-10.2934
▁sparkled	-10.2943
▁rubbed	-10.295
▁hoop	-10.2968
▁nature	-10.2984
▁shocked	-10.2995
▁fresh	-10.2999
▁modern	-10.3013
▁thunder	-10.3015
▁flashlight	-10.3018
▁opens	-10.3018
▁Next	-10.3027
▁Bill	-10.3035
▁impressive	-10.3037
▁friendship	-10.3045
▁tied	-10.305
▁rat	-10.3058
▁crocodile	-10.3058
▁biggest	-10.3066
ate	-10.3078
▁carrying	-10.3081
▁sudden	-10.3086
▁wheels	-10.3088
▁jacket	-10.3093
▁graceful	-10.3099
▁diamond	-10.3106
▁prize	-10.3109
▁flexible	-10.3111
old	-10.313
▁umbrella	-10.3131
Ow	-10.3132
How	-10.3136
▁Bear	-10.3143
▁spaghetti	-10.3167
▁wing	-10.3167
▁dreaming	-10.3179
▁warned	-10.3186
▁careless	-10.3191
▁class	-10.3191
▁hang	-10.3196
▁statue	-10.3198
▁desk	-10.3199
▁crazy	-10.3218
▁peeked	-10.3222
▁numbers	-10.3226
œIt	-10.3235
▁regular	-10.3236
▁engine	-10.3241
▁beetle	-10.3244
▁seeds	-10.3297
▁truth	-10.3307
▁cheap	-10.3309
▁feather	-10.331
▁spilled	-10.3318
▁meal	-10.3332
▁handle	-10.3333
▁Look	-10.3345
▁turkey	-10.3356
▁crane	-10.3359
▁Andy	-10.3361
▁early	-10.3376
▁envelope	-10.3383
▁note	-10.3386
▁corn	-10.3394
▁sadly	-10.3397
▁penny	-10.34
▁imagined	-10.3406
▁gum	-10.3413
▁ingredients	-10.3414
▁sorts	-10.3415
▁pale	-10.3425
▁mailbox	-10.346
▁bent	-10.3466
▁screen	-10.3468
▁flute	-10.3474
▁bull	-10.3474
▁scale	-10.3475
▁lemon	-10.3486
▁towers	-10.3498
▁past	-10.3512
▁Sophie	-10.3518
▁mark	-10.352
▁cupboard	-10.3524
▁value	-10.3533
▁tunnel	-10.3536
▁spoke	-10.3545
▁humble	-10.3563
▁stops	-10.3571
▁persistent	-10.3576
▁ahead	-10.3578
See	-10.3579
▁harmless	-10.3585
▁placed	-10.3588
aid	-10.3598
▁piano	-10.3613
▁reading	-10.3615
▁nut	-10.362
▁bracelet	-10.362
▁octopus	-10.3624
▁jelly	-10.3638
▁guard	-10.3641
▁parade	-10.3644
▁order	-10.3645
▁pretending	-10.3652
▁drop	-10.3657
▁growing	-10.3658
▁badly	-10.3663
▁sofa	-10.3683
▁shoot	-10.3686
▁older	-10.3687
▁counting	-10.3696
▁beauty	-10.3706
▁mole	-10.3714
▁shut	-10.372
▁sell	-10.3725
▁Give	-10.3725
▁celebrate	-10.3729
▁trash	-10.3734
▁fan	-10.3742
▁chew	-10.3748
▁Alex	-10.3773
▁library	-10.3774
up	-10.3781
▁jug	-10.3782
ting	-10.3795
▁butterflies	-10.3813
▁track	-10.3814
▁uncomfortable	-10.3822
They	-10.3848
▁slid	-10.3918
▁refused	-10.392
▁helps	-10.3927
▁uncle	-10.3934
There	-10.3942
▁ordinary	-10.396
▁cooking	-10.3967
▁twirled	-10.3975
▁computer	-10.3982
▁sandwiches	-10.3992
▁cereal	-10.3998
He	-10.3999
▁carpet	-10.4004
▁jumps	-10.4007
▁study	-10.4013
▁hunter	-10.402
▁bandage	-10.4021
cream	-10.4023
▁Paul	-10.4027
▁lead	-10.4028
▁sunflower	-10.4038
▁station	-10.4047
▁drawer	-10.4049
▁gem	-10.4055
▁snuggled	-10.4062
▁gifted	-10.4062
▁intelligent	-10.4068
▁Annie	-10.4074
▁club	-10.4077
▁pigeon	-10.4082
▁charming	-10.4091
▁gloomy	-10.4121
▁chasing	-10.4127
▁rules	-10.4128
▁zebra	-10.4144
▁collar	-10.415
▁anxious	-10.4152
▁anywhere	-10.4153
▁chance	-10.4162
▁letters	-10.4173
Give	-10.418
▁skip	-10.4183
▁trap	-10.4186
▁cards	-10.4191
▁return	-10.4205
▁post	-10.421
▁competitive	-10.4221
▁soldier	-10.4224
▁Henry	-10.4231
▁alert	-10.4239
▁flour	-10.4245
▁Fin	-10.4247
▁ignorant	-10.4248
▁jet	-10.4251
▁lively	-10.4285
▁Jerry	-10.4287
▁chubby	-10.4296
▁deaf	-10.4311
▁spring	-10.4314
▁seem	-10.4317
▁lizard	-10.4324
▁Charlie	-10.4341
▁leash	-10.4344
▁ten	-10.4344
▁ghost	-10.4345
▁names	-10.4346
▁may	-10.4362
▁pressed	-10.4369
▁suit	-10.4372
▁stickers	-10.4375
▁hung	-10.4376
▁package	-10.4381
▁needle	-10.4392
p	-10.4398
▁pack	-10.44
▁case	-10.4401
▁compassionate	-10.4401
▁less	-10.4405
▁Grace	-10.4408
▁led	-10.4408
▁square	-10.4409
▁stretched	-10.4412
▁wishes	-10.4417
▁dug	-10.4422
▁bounced	-10.4449
▁pasta	-10.445
▁fear	-10.4451
▁slides	-10.4453
▁shine	-10.4456
▁squash	-10.4468
œThat	-10.4469
▁Are	-10.449
▁miserable	-10.4492
▁tool	-10.4495
▁cocoa	-10.4499
▁anyway	-10.4505
▁helpless	-10.4508
▁helmet	-10.4513
▁itself	-10.4514
▁arrow	-10.4516
▁blow	-10.4516
▁alligator	-10.4529
▁fearful	-10.4533
▁pony	-10.4535
▁Sandy	-10.4538
Yay	-10.4541
▁thief	-10.4551
▁Tweetie	-10.4551
▁Before	-10.4563
▁rub	-10.4566
▁afternoon	-10.4575
▁design	-10.4581
▁shaking	-10.4588
▁creatures	-10.4588
▁Brownie	-10.4597
▁hippo	-10.4603
▁crystal	-10.4612
▁bark	-10.462
▁tray	-10.4631
▁brighter	-10.4633
▁jeep	-10.4637
▁gorilla	-10.4643
▁candle	-10.4653
▁shouts	-10.4654
▁pants	-10.4665
▁courage	-10.4687
▁cap	-10.4692
▁nobody	-10.4702
▁starts	-10.4703
▁hurry	-10.4713
▁attractive	-10.4727
▁crawl	-10.4733
▁Where	-10.4737
▁envious	-10.4737
▁dish	-10.4743
▁steps	-10.4744
▁practiced	-10.4755
▁Here	-10.4755
▁leopard	-10.4759
▁somewhere	-10.4769
▁further	-10.479
▁purse	-10.4796
▁E	-10.48
▁disgusting	-10.4806
▁trumpet	-10.4809
▁respectful	-10.4827
▁record	-10.4833
▁restaurant	-10.4834
▁Millie	-10.4835
▁math	-10.4838
▁rice	-10.4841
▁sandbox	-10.4844
▁filthy	-10.485
▁adorable	-10.4853
▁giggle	-10.4866
ve	-10.4871
▁Lee	-10.4885
▁travel	-10.4885
▁Danny	-10.4886
▁fireman	-10.4888
▁dessert	-10.4891
▁lollipop	-10.4893
▁decorate	-10.4896
▁thread	-10.4917
▁cube	-10.4927
▁cheer	-10.493
▁impatient	-10.4945
▁windows	-10.4969
▁restless	-10.4984
▁helicopter	-10.4987
▁relax	-10.4989
▁troubled	-10.4992
▁soar	-10.4993
▁question	-10.4997
▁raven	-10.5003
▁hook	-10.5004
▁Everything	-10.5021
▁stirred	-10.5029
▁magnet	-10.5035
▁attic	-10.5048
▁nowhere	-10.5049
▁barking	-10.5064
▁melon	-10.5064
▁guess	-10.5079
▁harsh	-10.5081
▁radio	-10.5084
▁five	-10.5095
▁bicycle	-10.5107
▁van	-10.511
▁cooked	-10.5127
▁pipe	-10.5129
▁listening	-10.5139
▁cricket	-10.5149
▁distant	-10.5159
▁shade	-10.5165
Bye	-10.5178
▁split	-10.5185
▁admire	-10.519
▁lid	-10.5195
▁monkeys	-10.5198
▁happier	-10.5198
▁barrel	-10.5205
▁organize	-10.5217
▁scooter	-10.5225
▁bathtub	-10.5231
▁pepper	-10.5235
▁stared	-10.5242
▁nuts	-10.5252
▁quite	-10.5253
▁fork	-10.5255
▁tooth	-10.5263
▁comb	-10.5266
▁stack	-10.5269
▁Would	-10.5271
▁sweetheart	-10.5274
▁Buddy	-10.5274
▁pour	-10.5277
▁sort	-10.5287
▁grabs	-10.5288
Anna	-10.5298
▁stir	-10.5308
▁jellyfish	-10.5327
▁ostrich	-10.5336
▁shoe	-10.5355
▁frowned	-10.5364
▁given	-10.537
▁rescue	-10.5375
▁mask	-10.5375
▁rod	-10.538
▁crack	-10.5386
▁modest	-10.5407
▁wander	-10.541
▁Ted	-10.5413
▁tripped	-10.5413
▁riding	-10.5414
▁stretch	-10.5421
▁Maria	-10.5421
▁summer	-10.5423
▁message	-10.5433
▁sock	-10.5433
▁mama	-10.5433
▁bubble	-10.5434
▁sheet	-10.5451
▁paws	-10.5457
▁sailor	-10.546
▁tire	-10.5468
▁stuff	-10.5476
▁paid	-10.5487
year	-10.5488
▁sweater	-10.5493
▁salt	-10.5507
▁pushing	-10.5507
▁Will	-10.5509
▁ants	-10.5511
▁size	-10.5521
▁shield	-10.5521
▁enthusiastic	-10.5526
▁violin	-10.5535
▁either	-10.5538
l	-10.554
▁glow	-10.5547
▁heal	-10.5557
▁pilot	-10.5559
▁beep	-10.5575
▁belt	-10.5579
▁eraser	-10.5586
▁Lilly	-10.5586
▁broccoli	-10.5592
▁spirit	-10.5592
▁behave	-10.5594
▁Papa	-10.56
▁Bunny	-10.56
▁sticker	-10.5601
▁pebble	-10.5603
▁pulls	-10.5607
▁neat	-10.5612
▁speed	-10.5613
▁mug	-10.5616
▁dishes	-10.562
▁steal	-10.5621
▁cop	-10.5627
▁cows	-10.5629
▁grapes	-10.5636
▁sent	-10.5637
▁cord	-10.5647
▁pole	-10.5647
▁judge	-10.5651
▁yell	-10.5654
▁switch	-10.5659
▁chain	-10.5678
▁Baby	-10.5679
▁lightning	-10.5682
▁bikes	-10.5686
▁chalk	-10.5688
▁knock	-10.5706
▁perform	-10.5708
▁shadow	-10.5713
▁costume	-10.5717
▁roared	-10.572
▁fold	-10.5721
▁dive	-10.5726
▁palace	-10.5737
▁pushes	-10.5744
▁triangle	-10.5752
▁hive	-10.5758
▁reward	-10.5765
▁elevator	-10.5775
▁raft	-10.5775
▁shopkeeper	-10.5775
▁Harry	-10.5775
▁kangaroo	-10.578
▁seal	-10.5782
▁forgave	-10.5785
▁Smith	-10.5799
▁starting	-10.5802
▁otter	-10.5808
▁evening	-10.5814
▁microphone	-10.5827
▁wallet	-10.5838
▁peek	-10.584
▁Maggie	-10.5842
▁journal	-10.5848
▁send	-10.5863
▁wheat	-10.5866
▁swinging	-10.5887
▁tap	-10.589
▁pair	-10.5901
▁shakes	-10.5902
▁checked	-10.5918
▁penguin	-10.592
▁knot	-10.592
▁dust	-10.5922
▁bin	-10.5924
▁softly	-10.5925
▁basketball	-10.5925
▁jokes	-10.5945
▁alive	-10.5954
▁quick	-10.597
▁falling	-10.598
▁vine	-10.5981
œYou	-10.5986
▁silver	-10.5996
▁jewel	-10.5999
▁volcano	-10.601
▁taxi	-10.6014
▁peace	-10.6017
▁object	-10.6024
▁colours	-10.6026
▁zoomed	-10.6028
▁energy	-10.6032
▁mild	-10.6064
▁reindeer	-10.6067
▁visited	-10.6072
▁marched	-10.6092
▁boots	-10.6095
▁rubber	-10.6107
▁clapping	-10.6107
▁seed	-10.6111
▁S	-10.6116
▁folder	-10.6119
▁ended	-10.6125
▁James	-10.6126
▁backpack	-10.6139
▁panda	-10.6143
▁laundry	-10.6154
▁barks	-10.6154
▁wool	-10.6161
▁unhappy	-10.6175
▁holes	-10.6178
▁trains	-10.6193
▁Whiskers	-10.6201
▁notebook	-10.6204
▁planet	-10.6207
▁ambulance	-10.6208
▁comet	-10.6215
▁wire	-10.6216
▁danger	-10.6238
▁steak	-10.6248
▁task	-10.6249
▁frame	-10.6255
▁museum	-10.6255
▁mule	-10.627
▁mushroom	-10.6289
▁strawberry	-10.6292
▁cardboard	-10.6299
▁tube	-10.6303
▁haircut	-10.6308
▁papers	-10.6314
▁tomato	-10.6317
▁available	-10.6324
▁putting	-10.6328
▁twist	-10.6343
▁painter	-10.6348
▁lions	-10.6353
▁climbing	-10.6358
h	-10.6359
▁rolling	-10.6363
▁aeroplane	-10.6363
▁belongs	-10.6365
▁raining	-10.6366
▁flies	-10.6369
TMm	-10.6373
▁tricks	-10.6373
▁learnt	-10.6376
▁marry	-10.6376
▁trophy	-10.6383
▁yacht	-10.6391
▁polish	-10.6409
▁soil	-10.6414
▁hadn	-10.6436
▁bananas	-10.645
▁goal	-10.645
▁coffee	-10.645
▁hoping	-10.6455
▁smells	-10.647
▁shelter	-10.648
▁leaned	-10.6495
▁imagine	-10.6501
▁trick	-10.651
▁rag	-10.651
▁cauliflower	-10.6517
▁football	-10.6521
▁flame	-10.6524
▁pin	-10.6525
▁human	-10.6531
▁cactus	-10.6539
▁meat	-10.654
▁yogurt	-10.6555
▁drawings	-10.6563
▁twig	-10.6577
▁acorn	-10.6579
▁comfort	-10.658
▁counter	-10.6584
▁airport	-10.6585
▁minute	-10.6615
▁medal	-10.6653
▁resist	-10.6656
▁complete	-10.6658
▁mill	-10.6663
▁celery	-10.6668
▁page	-10.6695
▁lawyer	-10.6698
▁bloom	-10.6706
▁apologized	-10.6707
▁Mimi	-10.6718
▁ink	-10.6736
▁support	-10.6736
▁cats	-10.6738
▁drops	-10.6738
▁porch	-10.674
▁shrimp	-10.674
▁repair	-10.6744
▁breaks	-10.6744
▁winter	-10.6752
▁cooler	-10.6762
▁vendor	-10.6767
▁onion	-10.6768
▁shouldn	-10.6768
▁cups	-10.6768
▁spell	-10.6773
▁diary	-10.6779
▁hotel	-10.6779
▁vest	-10.6782
▁pit	-10.6789
▁eagerly	-10.6803
▁closely	-10.6804
▁factory	-10.6809
▁swung	-10.6821
▁Tony	-10.6821
▁between	-10.6844
▁treasures	-10.6852
▁quit	-10.6871
▁unlock	-10.6875
▁Tweet	-10.6877
▁Or	-10.6884
▁Instead	-10.6906
▁shouting	-10.6906
▁sunset	-10.691
osie	-10.6914
▁shower	-10.6914
▁deliver	-10.6928
▁kitty	-10.6929
▁points	-10.6943
▁stuffed	-10.6959
▁coal	-10.6972
▁motor	-10.6976
▁mixer	-10.6982
▁point	-10.6984
▁lie	-10.7009
▁furniture	-10.7012
▁zipper	-10.7012
▁thanks	-10.7012
▁forgotten	-10.7047
▁created	-10.705
▁fields	-10.705
▁temple	-10.7059
▁skull	-10.7063
▁giraffe	-10.7066
▁flea	-10.7066
▁poke	-10.7068
▁tuna	-10.7079
▁perfectly	-10.708
▁baking	-10.7091
▁sneak	-10.7094
▁sir	-10.71
▁motorcycle	-10.7106
▁laser	-10.711
▁attention	-10.7118
▁speak	-10.7124
Your	-10.7127
▁seeing	-10.713
▁wife	-10.7134
ach	-10.7136
▁golf	-10.7142
▁throws	-10.7142
▁skeleton	-10.715
▁player	-10.7152
▁headed	-10.7155
▁slept	-10.7162
▁igloo	-10.7178
▁soccer	-10.719
Tim	-10.7197
▁Pat	-10.7224
▁lives	-10.7227
▁fireplace	-10.7234
▁mechanic	-10.7254
▁swamp	-10.7254
▁petals	-10.7266
▁loop	-10.7269
▁hut	-10.727
▁hockey	-10.727
▁meeting	-10.7281
▁video	-10.7283
▁photo	-10.7291
▁pirates	-10.7291
▁argue	-10.7293
▁gather	-10.7307
▁Miss	-10.7315
▁oil	-10.7315
▁maze	-10.7319
▁Clara	-10.7319
▁peach	-10.7327
▁explain	-10.7328
▁reef	-10.7331
▁blowing	-10.7342
▁Bun	-10.7343
▁vet	-10.7343
▁oyster	-10.7373
▁bulb	-10.7373
▁waving	-10.738
▁breeze	-10.7392
▁axe	-10.7413
▁cabinet	-10.7413
▁weather	-10.7417
▁church	-10.7421
▁cherries	-10.7437
b	-10.7443
▁wipe	-10.7445
▁theater	-10.7445
▁glove	-10.7476
▁powder	-10.7499
▁cable	-10.7507
▁marble	-10.7509
▁imagination	-10.7513
▁heads	-10.7535
▁cushion	-10.7538
▁golden	-10.7545
▁celebrated	-10.7547
▁popped	-10.7553
es	-10.7565
▁parent	-10.7572
▁Tina	-10.7574
▁shovel	-10.7576
▁pup	-10.7582
▁feelings	-10.7588
ie	-10.7589
▁stamp	-10.7591
▁glowing	-10.7593
▁potato	-10.7594
▁frogs	-10.7598
▁sunglasses	-10.7603
▁God	-10.7628
▁welcomed	-10.7629
▁calls	-10.7676
▁sniffed	-10.7678
Max	-10.768
▁fishing	-10.7683
▁horses	-10.7687
▁Dan	-10.7701
▁slippery	-10.7703
▁peanut	-10.7706
▁strength	-10.7712
▁bouncing	-10.7716
▁yoga	-10.7724
▁plastic	-10.7728
▁lime	-10.7732
▁trail	-10.7736
▁greedy	-10.7737
▁staff	-10.7745
▁mop	-10.7756
▁curtain	-10.7757
▁rhinoceros	-10.7762
▁gas	-10.777
▁second	-10.777
▁flapped	-10.7771
▁bears	-10.7772
▁pine	-10.7773
▁lotion	-10.7777
▁ceiling	-10.7779
▁anchor	-10.7783
▁hanging	-10.7808
▁toilet	-10.7813
▁wags	-10.782
▁shoulder	-10.7821
▁baseball	-10.7822
▁battery	-10.7822
▁poem	-10.7826
▁kingdom	-10.7835
▁chickens	-10.7854
▁dishwasher	-10.786
▁napkin	-10.786
▁faucet	-10.7869
▁knob	-10.7869
▁cabin	-10.7882
▁film	-10.7895
▁spark	-10.7907
▁offer	-10.7919
▁dear	-10.792
▁pistol	-10.7929
al	-10.7932
▁skirt	-10.7934
▁microscope	-10.7937
▁agree	-10.7945
▁mystery	-10.7955
▁sticky	-10.7964
▁fought	-10.7985
▁memories	-10.7985
▁magazine	-10.8008
▁avocado	-10.8017
▁investigate	-10.8024
▁lend	-10.8035
▁kayak	-10.8039
▁rise	-10.8046
▁vroom	-10.8048
▁iron	-10.8048
▁eaten	-10.806
▁tear	-10.8065
▁television	-10.8072
▁shrugged	-10.8085
▁discover	-10.8089
▁First	-10.8089
▁sailing	-10.8092
▁burned	-10.8105
▁success	-10.8107
▁classroom	-10.8125
c	-10.8128
▁tutor	-10.8133
▁dancer	-10.8134
o	-10.8138
▁ignored	-10.8144
▁squirrels	-10.8147
▁jewelry	-10.8151
▁sprayed	-10.8154
▁finds	-10.8159
▁disappear	-10.8169
▁mistakes	-10.8178
▁See	-10.819
▁veterinarian	-10.8191
▁quietly	-10.8191
i	-10.8192
▁alarm	-10.8217
▁cane	-10.8222
▁worth	-10.8226
▁burn	-10.8228
▁oak	-10.8231
▁throwing	-10.8239
▁choice	-10.826
▁collected	-10.8266
▁writing	-10.8271
▁hopes	-10.8282
▁hedge	-10.8288
▁separate	-10.8291
▁tub	-10.8293
▁tug	-10.832
▁beef	-10.833
Timmy	-10.8338
▁hall	-10.834
▁display	-10.8343
▁radish	-10.8347
▁scolded	-10.8347
g	-10.8365
▁crib	-10.8369
▁follows	-10.8371
▁cared	-10.8382
▁mattress	-10.8382
▁accepted	-10.8389
▁file	-10.8401
▁happens	-10.8408
▁chess	-10.8414
▁serve	-10.8417
▁short	-10.8418
▁fisherman	-10.8419
▁exam	-10.8428
▁mustache	-10.8428
▁missile	-10.8446
▁gym	-10.8451
▁creek	-10.846
▁quarrel	-10.8474
▁True	-10.8475
▁blouse	-10.8478
▁nail	-10.8482
▁bookcase	-10.8533
▁veil	-10.8533
▁earth	-10.8537
▁bean	-10.8539
▁trusted	-10.855
▁tucked	-10.8556
▁matches	-10.8556
▁kisses	-10.8556
▁blankets	-10.8565
▁armchair	-10.8588
▁grill	-10.8592
▁entered	-10.8599
▁newspaper	-10.8602
▁accept	-10.8611
▁candles	-10.862
▁wardrobe	-10.8624
▁chimney	-10.8629
▁stable	-10.8629
▁licks	-10.8633
▁fog	-10.8643
▁sizes	-10.8644
▁musician	-10.8644
▁mosquito	-10.8647
▁keeping	-10.865
▁boot	-10.8658
▁luck	-10.8665
▁melt	-10.8685
Wait	-10.869
And	-10.8696
▁opera	-10.8699
▁pattern	-10.87
▁rake	-10.8702
▁presents	-10.8707
▁lab	-10.8732
▁freezer	-10.8736
▁puddles	-10.8746
▁perfume	-10.875
▁claws	-10.8761
▁pinch	-10.8774
▁splashing	-10.8781
▁dressed	-10.8784
▁straight	-10.8792
▁caring	-10.8799
▁Milly	-10.8806
Sam	-10.8809
▁blood	-10.883
▁apart	-10.8834
▁amazement	-10.8839
These	-10.8858
▁blinked	-10.8864
▁razor	-10.8868
▁lawn	-10.8882
▁Freddy	-10.8886
▁improve	-10.889
u	-10.889
▁root	-10.8894
▁pastry	-10.8901
▁However	-10.8915
▁load	-10.8916
▁squeeze	-10.8916
▁castles	-10.8917
▁shampoo	-10.892
▁coats	-10.8921
▁pear	-10.8923
ver	-10.8928
▁pray	-10.8948
▁birdcage	-10.8953
▁crossed	-10.8958
▁language	-10.8961
▁easily	-10.8963
▁unpack	-10.8968
▁warmth	-10.8969
▁trade	-10.8971
▁ticket	-10.8971
▁since	-10.8973
▁symbol	-10.8976
▁ribbon	-10.8995
▁raise	-10.8999
▁spear	-10.9005
▁squeezed	-10.9012
▁mint	-10.9018
▁telephone	-10.902
▁worms	-10.9027
▁crawling	-10.9033
▁attach	-10.9045
▁steam	-10.9047
▁makeup	-10.9057
▁uniform	-10.9072
▁holiday	-10.9078
▁moves	-10.9088
Did	-10.9115
▁country	-10.9117
▁ringing	-10.9119
or	-10.9142
▁Snowy	-10.9152
▁puzzles	-10.9166
▁valley	-10.917
▁mist	-10.9174
▁remind	-10.918
▁helper	-10.9182
▁wandered	-10.9183
▁gear	-10.9185
▁relaxed	-10.9188
se	-10.9211
▁yucky	-10.9214
▁crash	-10.9215
▁Luckily	-10.9219
▁dictionary	-10.9224
▁sneeze	-10.9228
▁weigh	-10.9237
▁C	-10.9249
▁blueberries	-10.9254
▁doors	-10.9254
en	-10.9287
▁oasis	-10.9288
▁poked	-10.929
▁chairs	-10.9311
▁hurting	-10.9315
▁subway	-10.9318
▁waste	-10.9324
▁ha	-10.9332
▁Help	-10.9334
▁muffin	-10.9344
▁sandcastle	-10.9374
Because	-10.9376
▁growled	-10.9383
▁pill	-10.9383
▁quiz	-10.9387
eady	-10.9397
▁buckle	-10.9415
ray	-10.9418
▁Who	-10.9421
▁below	-10.9422
▁reaches	-10.9424
▁tornado	-10.9427
▁screw	-10.9429
▁Buzz	-10.9442
▁berry	-10.9447
▁following	-10.9459
▁married	-10.9467
▁novel	-10.9489
▁invite	-10.9498
▁shrink	-10.9521
▁bury	-10.9541
and	-10.9547
est	-10.9551
uby	-10.9558
▁whip	-10.9558
▁begged	-10.9563
▁spade	-10.9563
▁isn	-10.9565
▁ashtray	-10.9568
▁experience	-10.9569
Yuck	-10.9578
▁myself	-10.9594
▁fallen	-10.96
▁strawberries	-10.9614
▁buried	-10.9614
▁reverse	-10.9629
▁laughter	-10.963
▁immediately	-10.9639
▁jail	-10.9639
atie	-10.9641
▁bravely	-10.9649
▁hearts	-10.965
▁beamed	-10.9655
▁ignore	-10.9658
▁bookshelf	-10.9665
▁People	-10.9666
▁cell	-10.9669
▁junk	-10.967
▁cliff	-10.968
▁fuel	-10.968
▁enter	-10.9681
▁Ollie	-10.9691
▁apron	-10.9699
▁bumped	-10.9718
▁skills	-10.9723
▁Brown	-10.9732
▁hate	-10.9733
▁breathe	-10.9738
▁planes	-10.9744
œNo	-10.9748
achel	-10.9753
▁calendar	-10.9758
▁ornament	-10.9767
▁festival	-10.9768
▁bathe	-10.977
▁remove	-10.9771
▁safety	-10.9799
▁score	-10.9808
▁alright	-10.981
▁snapped	-10.982
▁refrigerator	-10.9825
▁plates	-10.9832
▁understanding	-10.984
▁harbor	-10.9846
▁drain	-10.9851
▁known	-10.9858
▁saving	-10.9888
▁captain	-10.9898
▁spoil	-10.9899
▁prevent	-10.9917
▁license	-10.9935
▁someday	-10.9952
▁cuddled	-10.9957
ups	-10.9978
▁D	-10.9982
▁wine	-10.9986
▁Everyday	-10.9988
▁Steve	-11.0003
▁dried	-11.0014
▁massage	-11.0014
▁Joy	-11.0026
▁pages	-11.0041
▁sparkling	-11.0046
Sara	-11.0048
▁permission	-11.0052
▁teaching	-11.0071
▁scattered	-11.0074
▁shot	-11.0084
▁cheek	-11.0085
▁bathrobe	-11.0089
▁spending	-11.0099
▁destination	-11.0105
▁waffle	-11.0106
▁taller	-11.0122
▁sparkle	-11.0127
▁Abigail	-11.0127
▁Poppy	-11.0133
▁blackboard	-11.0143
▁insisted	-11.0143
▁chamber	-11.0148
▁sausage	-11.015
oe	-11.015
▁socks	-11.0155
▁label	-11.0161
▁model	-11.0171
▁vanished	-11.0176
▁lily	-11.0186
▁pride	-11.0186
▁Have	-11.0198
▁Penny	-11.0202
▁lemonade	-11.0202
▁jewels	-11.0208
▁hanger	-11.021
▁praised	-11.0245
▁tease	-11.025
▁yawned	-11.0252
▁scooped	-11.0257
▁dresses	-11.026
▁lumber	-11.0262
▁settled	-11.0263
▁rot	-11.0267
▁prepare	-11.0271
▁earlier	-11.0278
▁port	-11.028
▁received	-11.0307
▁surprises	-11.0309
▁destroyed	-11.0312
▁press	-11.0313
▁whisper	-11.032
▁rail	-11.0328
▁washing	-11.0364
▁Betsy	-11.0365
▁buzzing	-11.0366
▁chirping	-11.0372
▁appreciate	-11.0375
▁surrender	-11.0389
▁toes	-11.0398
▁none	-11.0407
▁insect	-11.0419
▁patiently	-11.0419
▁dare	-11.043
ness	-11.0432
▁decorations	-11.0438
▁moments	-11.0451
▁pulling	-11.0468
▁nation	-11.0491
▁beans	-11.0498
▁encouraged	-11.0505
▁spots	-11.0506
▁deeper	-11.0509
▁superhero	-11.0509
▁tongue	-11.0542
▁hits	-11.0551
▁examine	-11.0586
▁fastest	-11.0604
▁supply	-11.0608
▁urge	-11.0631
▁believed	-11.0635
▁panic	-11.0646
▁chores	-11.0657
▁tour	-11.0658
▁passport	-11.0666
▁heat	-11.0686
▁brain	-11.0695
▁floated	-11.0708
▁remain	-11.0714
▁provide	-11.0722
▁vacation	-11.0723
▁palm	-11.0735
▁snap	-11.0735
▁sparkles	-11.0756
▁universe	-11.0758
▁worse	-11.0763
▁mitten	-11.0764
▁upstairs	-11.0775
▁automobile	-11.0781
▁twisted	-11.0784
▁infant	-11.0815
▁collection	-11.0833
▁law	-11.0844
▁shooting	-11.0848
▁solved	-11.0865
▁jazz	-11.0867
▁cobweb	-11.0868
▁ranch	-11.0871
▁digging	-11.0873
▁struggling	-11.0884
▁warning	-11.0887
▁suppose	-11.089
▁sneezed	-11.0904
▁cherry	-11.0907
▁setting	-11.0923
▁stadium	-11.0931
▁rhythm	-11.0936
▁mall	-11.0937
▁art	-11.0941
▁meowed	-11.0949
▁thrilled	-11.0966
▁grey	-11.0971
▁floating	-11.0974
▁sits	-11.0989
▁awe	-11.0992
▁vehicle	-11.1003
▁cartoon	-11.1009
▁camp	-11.101
Welcome	-11.1011
▁succeed	-11.102
▁grinned	-11.1024
▁rabbits	-11.1025
▁ideas	-11.1027
▁leak	-11.104
▁billboard	-11.1042
▁grape	-11.1044
▁replace	-11.107
▁approached	-11.1072
in	-11.1077
▁wizard	-11.1083
▁weeks	-11.1085
▁itch	-11.1086
▁sip	-11.1097
▁restore	-11.1099
▁structure	-11.1103
▁war	-11.1104
▁gifts	-11.1105
it	-11.1106
▁thumb	-11.1109
▁stomach	-11.1119
▁measured	-11.113
▁neighbour	-11.1133
▁remained	-11.115
▁Luna	-11.1155
▁neighborhood	-11.116
▁weapon	-11.1169
▁oranges	-11.117
Ok	-11.1181
emember	-11.1196
▁rush	-11.1204
▁difference	-11.1205
▁May	-11.121
▁shed	-11.1235
▁luggage	-11.1244
▁thermometer	-11.1244
▁mailman	-11.125
Thanks	-11.1264
▁batter	-11.1285
▁memory	-11.1286
▁Liz	-11.1295
▁future	-11.1298
▁actually	-11.1301
▁David	-11.131
▁bricks	-11.1317
▁delay	-11.1324
▁glowed	-11.1338
▁university	-11.134
un	-11.1351
▁poppy	-11.1352
▁fixing	-11.1367
▁cartoons	-11.1368
▁marbles	-11.1374
▁teaspoon	-11.1389
▁parts	-11.1423
▁airplane	-11.143
Ha	-11.1438
▁receive	-11.1448
▁Spike	-11.1468
▁slice	-11.148
▁climbs	-11.1484
▁hills	-11.1485
emy	-11.15
▁firework	-11.1505
nfortunately	-11.1524
▁surrounded	-11.1536
▁scratch	-11.1537
▁Jo	-11.1548
▁accident	-11.1554
▁sprinkles	-11.1554
▁hurricane	-11.1555
▁wisdom	-11.1555
▁exercise	-11.1561
▁watches	-11.1571
▁brings	-11.1574
▁mister	-11.158
▁daisy	-11.1586
▁discovery	-11.1605
▁destroy	-11.1606
▁observe	-11.1609
▁bites	-11.1613
▁tomatoes	-11.1617
▁Someone	-11.1629
▁dur	-11.1636
▁melted	-11.1638
▁sliding	-11.1646
▁tide	-11.1667
▁invitation	-11.1667
▁potatoes	-11.1673
▁complain	-11.1675
▁curled	-11.168
▁paused	-11.168
▁yield	-11.1682
▁zipped	-11.1686
▁paints	-11.1687
▁torn	-11.1692
▁float	-11.17
▁continue	-11.1715
▁rooms	-11.1716
▁admiring	-11.1729
▁Julie	-11.1736
▁chewed	-11.174
▁sunrise	-11.1742
▁seats	-11.1757
▁twirl	-11.1763
▁decision	-11.1769
▁Anne	-11.1771
▁laid	-11.1774
▁gust	-11.1799
▁bang	-11.1828
Mmm	-11.1829
▁sunlight	-11.1844
▁unite	-11.1848
▁elephants	-11.1859
le	-11.1882
▁tracks	-11.1888
▁twigs	-11.1915
▁operation	-11.192
▁manage	-11.1921
▁shiver	-11.1922
▁whistling	-11.1933
▁possible	-11.1933
▁crashed	-11.1936
▁weight	-11.1936
▁pillows	-11.1939
▁grocery	-11.1952
▁price	-11.1965
▁ordered	-11.1983
▁racing	-11.1991
▁kindly	-11.2
▁patterns	-11.2002
▁peer	-11.2006
▁spaceship	-11.2011
▁signs	-11.2033
▁marching	-11.2036
▁collecting	-11.205
▁watered	-11.2074
▁x	-11.2079
▁menu	-11.2082
ncle	-11.2095
